[
    {
        "title": "Pilgerfest Kumbh Mela: Religion und die Diskussion um Umwelt",
        "content": "Maha Kumbh Mela, das große Fest der dem Hinduismus angehörigen Inder im nördlichen Bundesstaat Uttar Pradesh, ist das, was man als eine Mega-Veranstaltung bezeichnen kann: Ein knappes Drittel der über 1,4 Milliarden Inder sucht die sechswöchige, dieses Jahr von einer Massenpanik überschattete Veranstaltung an den Ufern der Flüsse Ganges und Yamuna auf.\nDieses Jahr übertraf die Zahl der Besucher des alle zwölf Jahre stattfindenden Festes sämtliche Erwartungen, erklärte dieser Tage die Landesregierung. \"Bereits jetzt sind zum größten religiösen Fest der Welt über 520 Millionen Menschen gekommen. Das macht im Durchschnitt über zehn Millionen pro Tag\", sagte dieser Tage Manoj Kumar Singh, der Ministerpräsident von Uttar Pradesh. Das Fest Maha Kumbh Mela endet in diesem Jahr am 26. Februar.\nAllerdings bringt ein Ereignis dieser Größenordnung ernsthafte Umweltprobleme mit sich. Der Zustrom von Millionen Pilgern belastet die lokalen Wasserressourcen und Ökosysteme und erzeugt Unmengen an Müll, darunter auch biologisch nicht abbaubaren. \nSo meldete Indiens zentrale Behörde zur Kontrolle der Umweltverschmutzung (Central Pollution Control Board) Anfang des Monats hohe Konzentrationen von coliformer Bakterien am Zusammenfluss von Ganges und Yamuna bei Prayagraj. Dies deutet auf eine fäkale Verunreinigung hin.\n\"Wir müssen die Natur schützen, denn sonst könnte es sein, dass es den Ganges und den Yamuna beim nächsten Maha Kumbh Mela nicht mehr gibt\", sagt Swami Mukundananda, ein spiritueller Führer des Jagadguru Kripalu Yog Trust, der sich für gesellschaftliche Entwicklung einsetzt, im Gespräch mit der DW. \"Deshalb versuchen wir die Menschen dazu zu bewegen, sich mit Fragen von Abfall, Hygiene, Umwelt und Hygienemanagement auseinanderzusetzen.\"\nErstmals kamen bei der Maha Kumbh Mela spirituelle und religiöse Autoritäten sowie in Indien als heilig verehrte Personen zusammen, um zu erörtern, wie auch religiöse Institutionen dabei helfen können, Klimakrise und Umweltprobleme anzugehen.\nReligiöse Organisationen versuchten, nachhaltige, von ihren Grundwerten und Verantwortungsbewusstsein getragene Praktiken zum Schutz der Umwelt zu fördern, sagte Ministerpräsident Chief Secretary Singh. \nDabei erhalten sie durchaus Unterstützung. So wurde 2017 vom Umweltprogramm der Vereinten Nationen (UNEP) die Initiative Faith for Earth ins Leben gerufen. Sie bindet religiöse Organisationen ein, die dazu beitragen sollen, die 2016 von den UN formulierten Ziele für nachhaltige Entwicklung (SDG) zu erreichen, die sich die Vereinten Nationen im Rahmen des übergeordneten Aktionsplans Agenda 2030 gesetzt haben.\nEin Vorbild für einen religiös motivierten Umweltschutz ist etwa das Engagement der orthodoxen Tewahedo-Kirche in Äthiopien. Sie half über Jahrhunderte dabei, Wälder zu erhalten und die Artenvielfalt zu schützen.\n\"Mit Hilfe religiöser Führer versuchen wir, die Menschen wieder mit der Natur zu verbinden\", sagte Singh. \"Wir stehen aber erst am Anfang. Es muss noch viel mehr getan werden.\"\nSpirituelle Autoritäten könnten Hingabe und Verantwortung gegenüber der Natur fördern, sagt etwa Chidanand Saraswati, Präsident des Parmarth Niketan Ashram, einer religiösen Stätte in der nordindischen Stadt Rishikesh. Dies geschehe, indem sie alte Weisheiten mit moderner Nachhaltigkeit verbinden. \"Wenn religiöse Autoritäten, Gesellschaft und Regierung zusammenarbeiten, können wir eine Lösung finden\", so Saraswati zur DW. \nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\nDer Klimawandel führt in Indien bereits jetzt zu extremen Wetterereignissen, so etwa Hitzewellen, Überschwemmungen und anderen Katastrophen.\nEreignisse dieser Art bedrohten die Nahrungsmittel-, Wasser- und Energiesicherheit, sagt Roxy Mathew Koll, Klimaforscher am Indian Institute of Tropical Meteorology in der Stadt Pune. \"Die gesamte Region - und nicht bloß Indien allein - registriert zunehmend Hitzewellen, Überschwemmungen, Erdrutsche, Dürren und Wirbelstürme\", so Koll im Gespräch mit der DW.\nAllerdings seien sich Wissenschaft und Politik bewusst, dass ihre Möglichkeiten ein allgemeines Umweltbewusstsein zu schaffen, begrenzt sind, sagt Chandra Bhushan, Präsident und CEO des International Forum for Environment, Sustainability and Technology (iFOREST). \"Um die Menschen zu erreichen, genügt es nicht, wissenschaftliche Informationen bereitzustellen. Denn sie verstehen den Klimawandel und seine Auswirkungen erst in dem Moment, in dem sie ihn mit ihrem Leben in Verbindung bringen. Genau das können Wissenschaft und Regierungsprogramme aber nicht leisten.\"\nReligiöse Autoritäten hingegen könnten helfen, die Lücke zu schließen. Sie würden sich auf spiritueller und ethischer Ebene an ihre jeweiligen Gemeinschaften wenden, um auf diese Weise nachhaltige Praktiken zu fördern und sich für politische Veränderungen zu engagieren.\nIn seinem Bericht aus dem Jahr 2022 zeichnete der Zwischenstaatliche Ausschuss für Klimaveränderungen der Vereinten Nationen (IPCC) mit Blick auf Indien ein düsteres Bild. Das Land könnte sich in den kommenden 20 Jahren gleich mit mehreren durch den Klimawandel verursachten Katastrophen gegenübersehen.\nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\nUm dem abzuhelfen, haben sich religiöse Führer verpflichtet, unter ihren Anhängern umweltfreundliche Praktiken zu fördern. Dazu gehören etwa die Einführung erneuerbarer Energien, Abfallbewirtschaftungsstrategien und verbesserte Klimabildungsprogramme innerhalb der Glaubensgemeinschaften.\n\"Wir haben uns bemüht, unsere Botschaften bekannt zu machen\", sagt Shalini Mehrotra von der Nichtregierungsorganisation Shri Ram Chandra Mission gegenüber der DW. \"Hoffen wir, dass diese Versammlung spiritueller und religiöser Führer das Engagement für nachhaltige Initiativen am Leben erhält.\"\nAus dem Englischen adaptiert von Kersten Knipp.\nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video",
        "url": "https://www.dw.com/de/pilgerfest-kumbh-mela-religion-und-die-diskussion-um-umwelt/a-71700070"
    },
    {
        "title": "\"Mickey 17\": Schwarze Komödie passt zur Trump-Ära",
        "content": "2019 schrieb der südkoreanische Filmemacher Bong Joon-ho Geschichte. Sein Film \"Parasite\" gewann den Oscar für den besten Film. Und das, obwohl es kein englischsprachiger Film war. Allerdings hatte Bong Joon-ho Erfahrung mit englischen Filmen, drehte er doch  in der Vergangenheit überwiegend in dieser Sprache - wie etwa in \"Snowpiercer\" (2013) oder \"Okja\" (2017).\nNun kehrt er mit einem weiteren englischsprachigen Spielfilm zurück nach Los Angeles. Der Streifen trägt den den Titel \"Mickey 17\". Es ist eine Science-Fiction-Komödie mit Robert Pattinson, Steven Yeun, Toni Collette und Mark Ruffalo in den Hauptrollen. Weltpremiere war gerade bei den Internationalen Filmfestspielen Berlin 2025.\nDer Film, der auf dem 2022 erschienenen Science-Fiction-Roman \"Mickey 7\" von Edward Ashton basiert, spielt im Jahr 2054. Viele Erdlinge wollen ihren Heimatplaneten verlassen. Sie melden sich zu einer Mission, bei der es darum geht, den Planeten \"Nilfheim\" zu kolonisieren.\nUnter ihnen auch Mickey Barnes (Robert Pattinson), ein zielloser junger Mann, der nach einem gescheiterten Geschäftsprojekt mit seinem egoistischen Partner Berto (Steven Yeun) hohe Schulden hat. Beide hoffen, an der Mission teilnehmen zu können, ist ihnen doch ein sadistischer Kredithai auf den Fersen. \nDie meisten Rekruten der Nilfheim-Mission sind entweder fanatische Anhänger des Expeditionsleiters oder Leute mit nützlichen Qualifikationen für das Raumfahrtprogramm. Mickey hingegen kommt für den Job infrage, den niemand will: Er ist ein \"Expendable\" (Entbehrlicher) - ein Besatzungsmitglied, das als Versuchskaninchen für die gefährlichsten Missionen und Labortests dient. Jedes Mal, wenn der \"Expendable\" stirbt, kann er dank einer Klontechnologie, die seinen Körper und seine Seele aus den organischen Abfällen des Schiffes rekonstruiert, einfach \"nachgedruckt\", also geklont werden.\nVom ursprünglichen Mickey werden verschiedene Versionen von Robert Pattinsons Figur auf satirisch unmenschliche Weise geopfert. Jeder Mickey geht seiner tödlichen Arbeit nach, ohne sich zu beschweren; sein nächster Klon wird allerdings immer über die neuesten Entwicklungen in seinem Leben informiert. Das ermöglicht ihm, eine romantische Beziehung zu einem anderen Besatzungsmitglied, der Sicherheitsbeauftragten Nasha (Naomi Ackie), aufzubauen.\nIrgendwann im Laufe der Mission trifft Mickey 17 auf sein \"Duplikat\", die 18. Version seiner selbst, die gedruckt wurde, als man die vorherige für tot hielt.\nWährend Mickey 17 etwas naiv und mitfühlend ist, ist sein Nachfolger weitaus aggressiver. Die gegensätzlichen Persönlichkeiten der beiden Mickeys - und die Tatsache, dass jeweils nur einer von ihnen leben darf - machen sie zu Feinden, aber auch zu potenziellen Verbündeten, wenn es darum geht, den neuen Planeten vor den zerstörerischen Plänen des Anführers der Mission, Kenneth Marshall (Mark Ruffalo), zu retten. Der ist ein charismatischer ehemaliger Politiker, der zum Sektenführer wurde.\nMark Ruffalos Interpretation des rassistischen und narzisstischen Herrschers erinnert sowohl an Donald Trump als auch an den chauvinistischen und launischen Anwalt, den er 2023 in dem fantastischen Film \"Poor Things\" (Arme Dinger) verkörperte. In Late-Night-Shows wirbt er für seine Mission. Während alle Besatzungsmitglieder auf dem Raumschiff in minimalistischen Kabinen hausen und das Essen rationiert ist, schwelgt der Kommandant mit seiner Frau Ylfa (Toni Collette), die ihn anhimmelt, im Luxus. Ihre großzügigen Räumlichkeiten sind im Mar-a-Lago-Stil des Trump'schen Anwesens in Los Angeles (erbaut 1927 im spanischen Stil) eingerichtet.  \nMarshalls Anhängerinnen und Anhänger, die sich für die Mission gemeldet haben, stammen aus der unterprivilegierten Schicht und tragen alle rote Mützen und Hüte - eine unmissverständliche Anspielung auf  Trumps Parole \"Make America Great Again\".  Subtil  ist das nicht gemeint; auf diese Weise erinnert der Film an den schamlosen Stil der heutigen Populisten.\nAuf der Pressekonferenz vor der Premiere wurde Bong Joon-ho gefragt, ob Ruffalos forsche Gesten als Parodie auf Präsident Donald Trump gedacht seien. Er antwortete, er habe sich eher von verschiedenen Herrschern inspirieren lassen: \"Einige der Personen, die ich als Referenz genommen habe, gehörten zu den schlechten koreanischen Führern der Vergangenheit oder es waren Diktatoren aus anderen Ländern.\" Aktuelle Politiker habe er nicht im Sinn gehabt, fügt er hinzu: \"Aber klar, die Geschichte wiederholt sich ja immer wieder. Daher könnte es so aussehen, als würde ich mich auf jemanden in der Gegenwart beziehen.\" \nAuch wenn der US-Präsident nicht explizit im Fokus Bong Joon-hos stand, bezeichnete ein Kritiker Ruffalos Darstellung nichtsdestotrotz als den \"besten Trump unserer Generation\". \nBong Joon-ho ist dafür bekannt, dass er in seinen Filmen Kapitalismus, Klassenungleichheit und die Gier von Konzernen offen kritisiert. Der Regisseur betont jedoch, dass er Filme nicht nur \"um der politischen Satire willen\" mache. \"Ich würde nie wollen, dass Filme nur zu Propaganda werden.\"\nMit \"Mickey 17\" bietet er genreübergreifende Unterhaltung, die auch verschiedene existenzielle Fragen berührt. Zum Beispiel, was die Persönlichkeit eines Menschen ausmacht oder was es bedeutet, zu sterben und zu lieben. Es sei ein Film \"über die Menschheit\". Die Geschichte von Mickey drehe sich um einen \"gewöhnlichen, machtlosen und verletzlichen jungen Mann\", so Bong abschließend.\nTrotz des dystopischen Settings von \"Mickey 17\" blickt der Film überraschend optimistisch in die Zukunft. Er wurde im Jahr 2022 gedreht, also vor Trumps Rückkehr an die Macht, und zeigt eine Welt, in der Kenneth-Marshall-ähnliche autoritäre Führer und ihre Anhängerschaft lächerliche Figuren sind, die leicht beseitigt werden können. Wie aber viele Humoristen seit Trumps erster Wahl 2016 festgestellt haben, ist der zum Reality-TV-Star gewordene Präsident so frustrierend surreal, dass es fast unmöglich ist, ihn zu persiflieren, ohne von der absurden Realität überholt zu werden.\nUnd heute, da Trump die Grenzen seiner präsidialen Macht austestet und sein Verbündeter Elon Musk hofft, den Mars zu kolonisieren, während er gleichzeitig die US-Regierung drastisch umgestaltet, fühlen sich einige Szenen in \"Mickey 17\" sehr realistisch und so gar nicht zum Lachen an. Die schwarze Komödie hat zwar eine befreiende Wirkung, aber am Ende des Films wird klar, dass wir uns immer noch auf einer Achterbahnfahrt befinden - angeführt von düsteren, realen Charakteren, die man nicht als Witz abtun kann.\n\"Mickey 17\" kommt am 6. März in Deutschland und einen Tag später in den USA in die Kinos.\n\nAdaption aus dem Englischen: Gaby Reucher.",
        "url": "https://www.dw.com/de/mickey-17-schwarze-komödie-passt-zur-trump-ära/a-71637297"
    },
    {
        "title": "Wie Europa seinen Solarboom finanziert",
        "content": "Das Dach von Jesus Miguel Vera Lopez' Haus, im spanischen Marbella an der Costa del Sol, ist heute mit Solarmodulen bedeckt. \"Ich habe sie installiert, um Stromkosten zu sparen – wie alle anderen auch\", sagt er.\nNicht nur in Spanien sind Solaranlagen mittlerweile ein alltäglicher Anblick. Corinna Gutmann wohnt in einer Mietwohnung in Bonn und hat seit kurzem Solarmodule auf ihrem Balkon installiert. Ihre ist eine von über einer Million Solaranlagen, die allein 2024 in Deutschland registriert wurden.\n\"Ich wollte so ein Balkonkraftwerk schon seit etwa 2013 haben. Aber damals war der Prozess noch viel schwieriger\", erzählte sie der DW. \"Seitdem hat sich wirklich vieles verbessert.\"\nGutmann und Vera Lopez sind Teil eines weltweiten Solarbooms, der in Asien und Europa besonders deutlich ist.\nEuropas Solarzuwachs wird maßgeblich von der Europäischen Union angetrieben. Der Block hat sich verpflichtet, bis 2050 klimaneutral zu werden. Dazu gehörte schon seit Jahren eine Wende zu Erneuerbaren Energien. Die durch Russlands Angriff auf die Ukraine ausgelöste Energiekrise veranlasste die EU, den “massiven Ausbau erneuerbarer Energien” zu beschließen. Das Ziel: Unabhängigkeit von fossiler Energie aus Russland.\n\"Solarenergie ist der Dreh- und Angelpunkt dieser Bemühungen\", heißt es in der EU-Strategie für Solarenergie von 2022. \"Mit jedem Solarpaneel wird die unbegrenzte Energie der Sonne dazu beitragen, unsere Abhängigkeit von fossilen Brennstoffen zu verringern.\"\nGemeinsam mit dem European Data Journalism Network hat die DW nun analysiert, wie Europas Regierungen den Ausbau der Solarenergie auf dem Kontinent unterstützen.\nMehrere EU-Länder verfügen bereits über eine Kapazität von etwa einem Kilowatt pro Kopf – das entspricht ungefähr zwei Solarmodulen pro Person. Die Niederlande führen mit 1,4 Kilowatt pro Kopf, dicht gefolgt von Deutschland mit 1,2 Kilowatt.\n\"Die erste Welle des Solarausbaus in Europa gab es Mitte der 2000er Jahre\", erklärte Raffaele Rossi, Marktforschungs-Experte bei der Branchenvereinigung Solar Power Europe. \"Einige Länder führten erste Einspeisevergütungen für ans Netz verkauften Strom ein.\" Dies führte zu einem spürbaren Wachstum in Pionierländern wie Deutschland, Griechenland, Belgien, Spanien, Italien oder Frankreich.\nDoch die Technologie war anfangs für die meisten Privathaushalte noch zu teuer, sagt Rossi. Seitdem haben technologische Durchbrüche die Kosten für Solaranlagen weltweit um fast 90 Prozent gesenkt.\nMit dem zusätzlichen Schub durch die weltweite Energiekrise hat sich die EU-Solarkapazität allein zwischen 2021 und 2024 verdoppelt.\nLaut Marktvorhersagen werden Solarziele der EU-Länder für 2030 voraussichtlich weit übertroffen. Jüngste Analysen von Solar Power Europe nehmen an, dass bis auf drei EU-Mitgliedstaaten alle ihre Ziele rechtzeitig erreichen werden, die meisten bereits vor 2030.\nKleine Solaranlagen auf Balkonen und Dächern tragen maßgeblich zu dieser Entwicklung bei. Sie machen aktuell ein Viertel der gesamten EU-Solarkapazität aus.\nNoch immer sind Solaranlagen eine große Investition für Privathaushalte. Corinna Gutmann hat für ihre Balkonanlage 650 Euro (etwa 680 Dollar) ausgegeben, Jesus Vera Lopez' Dachanlage kostete 6.000 Euro.\n\"Es lohnt sich\", findet Vera Lopez, der statt über 100 Euro nun nur noch 15 Euro monatlich für Strom ausgibt. Dies deckt sich mit einer Studie von 2023 von Solar Power Europe. Sie ergab, dass Einfamilienhäuser in Deutschland, Italien und Spanien im Schnitt über 1.000 Euro Energiekosten jährlich durch Solaranlagen einsparen können.\nDoch nicht alle können sich die Anfangs-Investition leisten. \"Wir müssen uns besonders auf Haushalte mit niedrigem Einkommen konzentrieren\", sagt Seda Orhan, Managerin für erneuerbare Energien beim Climate Action Network Europe (CAN), einem Zusammenschluss von NGOs, die sich für nachhaltige Klima- und Energiepolitik einsetzen. \"Sie sind bisher bei der Energiewende außen vor geblieben.\"\nDie EU möchte daher, dass Mitgliedstaaten Antragsprozesse vereinfacht und und finanzielle Förderungen nutzt, um ihre Bürgerinnen und Bürgern beim Umstieg auf Solarenergie zu helfen. Diese DW-Analyse zeigt: Mitgliedstaaten gehen dabei ganz unterschiedliche Wege.\nMindestens neun europäische Länder, darunter Deutschland, haben die Mehrwertsteuersätze für den Verkauf und die Installation von Solarmodulen gesenkt. Das senkt die Verkaufspreise direkt, ohne potenziell komplexe Antragsprozesse für Rückerstattungen.\nIn ganz Europa bieten Regierungen außerdem direkte Finanzierung für Menschen an, die in Solarenergie investieren. Beträge und Bedingungen variieren stark.\nUngarn etwa führt mit großzügigen Subventionen, die bis zu zwei Drittel der Anschaffungskosten für Hauseigentümerinnen und Eigentümer abdecken – jedoch nur unter bestimmten Bedingungen, und nur, wenn zusätzlich Energiespeicher angeschafft werden. Schweden bietet stattdessen mit dem \"Grön Teknik\"-Programm eine niedrigere 20-prozentige Rückerstattung des Anschaffungspreises, dafür mit minimalem Verwaltungsaufwand.\nFür Corinna Gutmanns Balkonkraftwerk übernahm die Stadt Bonn 300 Euro, also fast die Hälfte der Kosten. Der Antrag war unkompliziert: \"Ich musste nur ein paar Angaben ausfüllen, meine Rechnungen und ein Foto meines Balkons hochladen, und zwei Wochen später war das Geld dann da\", erzählt sie der DW. \"So rentiert sich die Anlage jetzt innerhalb von zwei Jahren.\"\nWährend in Deutschland Mieterinnen und Mieter von ähnlichen Programmen profitieren können, unterstützen die meisten europäischen Länder nur Menschen, die ihr Haus auch besitzen, wie Jesus Vera Lopez in Spanien.\nEr hat sich für das andalusische Regionalprogramm Plan Eco Vivenda beworben, das im Dezember 2024 auslief. Vera Lopez hofft auf eine Rückerstattung von 40% seiner Kosten, wartet aber noch auf Rückmeldung. Den Antragsprozess fand er kompliziert: \"Ich bin nicht besonders gebildet. Sie haben viele Dinge gefragt, die ich nicht verstanden habe\", sagt er.\nSpaniens Fördersystem ist komplex und bekannt für lange Wartezeiten: \"Zwei Jahre, nachdem die Fördergelder zugewiesen waren, waren erst weniger als die Hälfte der beantragten Gelder ausgezahlt\", sagt Seda Orhan von CAN. Allerdings hat das Land im europäischen Vergleich auch einige der umfangreichsten Förderprogramme für Solardächer.\nEinige Regierungen und Banken bieten zinsgünstige Kredite für Solaranlagen an. In der belgischen Region Wallonien etwa können einkommensschwache Haushalte Kredite bekommen, ohne Zinsen dafür zahlen zu müssen.\nEigentümerinnen und Eigentümer beispielsweise in Spanien oder Italien  können erhebliche Einkommensteuerabzüge für ihre Solarinvestitionen geltend machen. Deutschland und Schweden reduzieren stattdessen die Steuern auf Einnahmen aus Stromverkäufen. \nEine vollständige Übersicht der in dieser Analyse identifizierten Solarförderungen finden Sie in dieser Datenbank.\nDie Analyse der DW ergab, dass viele Solarförderungen demnächst auslaufen, viele andere sind bereits beendet. Seda Orhan verweist auf unsichere EU-Fördertöpfe. Der sogenannte Mehrjährige Finanzrahmen der EU endet 2027, viele Förderprogramme sind demnächst ausgeschöpft, und die Verhandlungen über einen neuen Haushalt beginnen erst. \"Erst muss ein ambitionierter EU-Haushalt verabschiedet werden\", sagt Orhan. \"Dann werden wir sehen, wie die neuen Gelder verteilt werden.\"\nEinige Regierungen argumentieren außerdem dafür, Solarsubventionen perspektivisch ganz abzuschaffen, erklärt Marktexperte Raffaelle Rossi.\n\"Unter den richtigen Bedingungen könnten direkte Förderungen durchaus reduziert werden. Aber das sollte mit Vorsicht geschehen und nicht von heute auf morgen. Wir sehen aktuell bereits, dass der Markt negativ auf das Auflaufen der Subventionen reagiert.\" Besonders für einkommensschwache Haushalte, betont er, bleiben Förderungen besonders notwendig.\n\"Es wird immens wichtig sein, Solarenergie weiterhin zu unterstützen\", fügt Seda Orhan hinzu. Abgesehen von der Notwendigkeit für Klimaziele habe der Solarsektor großes wirtschaftliches Potenzial. Bereits mehr als 800.000 Menschen in der EU arbeiten in der Solarindustrie, hauptsächlich in Installation und Wartung. Regierungen, die Förderprogramme aufrechterhalten, schaffen so direkt vor Ort Arbeitsplätze und zahlen in ihre eigene Wirtschaft zurück.\nTrotz der derzeitigen Unsicherheiten prognostiziert Solar Power Europe, dass sich die EU-Solarkapazität bis 2030 im Vergleich zu heute verdoppeln könnte. Solardächer bleiben dabei das größte Segment, und auch größere Photovoltaikanlagen holen auf.\nWie sich der Solarsektor entwickelt, wird maßgeblich von einer robusten Infrastruktur abhängen. Laut der EU-Strategie für Solarenergie müssen dafür unter anderem mehr Arbeitskräfte ausgebildet werden, die Solaranlagen herstellen, installieren und warten können. Außerdem soll das europäische Stromnetz modernisiert werden, um besser mit den kleinen, dezentralen Solarenergiequellen umgehen zu können.\nAußerdem sind Energiespeicher wichtig, betont Rossi. Sie ermöglichen es, Strom direkt dort zu nutzen, wo er erzeugt wird, und reduzieren so die Belastung des Netzes.\nFür Corinna Gutmann hat sich ihre Balkon-Solaranlage bereits gelohnt. \"Wenn man solche Anlagen jetzt mehr im Straßenbild sieht, macht das neugierig\", sagt sie. \"Ich glaube, das ist sehr ansteckend. Es gibt heute wirklich nicht mehr so viele Hürden.\"\nZsolt Bogar, Sofia Kleftaki, Michal Gostkiewicz und Emmy Sasipornkarn haben zu dieser Recherche beigetragen.\nRedaktion: Gianna Grün, Tamsin Walker\nDaten, Quellen und Methodik hinter dieser Analyse finden Sie in diesem Repository. Mehr datenjournalistische Geschichten der DW finden Sie hier.\nDieses Projekt ist eine Zusammenarbeit mit dem European Data Journalism Network unter Leitung der DW. Partnerredaktionen: Center for Investigative Journalism of Serbia, El Orden Mundial.",
        "url": "https://www.dw.com/de/solarausbau-in-europäischen-ländern-photovoltaik-subventionen-förderung-hausdach-balkon-eigenheim/a-71676260"
    },
    {
        "title": "Die Bundestagswahl 2025 in Diagrammen",
        "content": "Dieser Artikel wird aktualisiert, sobald neue Daten und die Wahlergebnisse zur Verfügung stehen.\nDie Christlich Demokratische Union (CDU) und ihre bayerische Schwesterpartei, die christsoziale CSU, liegen laut dem Berliner Wahlforschungsinstitut Infratest dimap in Umfragen vorn. Vor der zweitplatzierten rechtspopulistischen Alternative für Deutschland (AfD) können sie einen Vorsprung von 10 Prozentpunkten verzeichnen.\nDie AfD hat an Popularität gewonnen und konnte im September 2024 bei Wahlen in den ostdeutschen Bundesländern Sachsen, Thüringen und Brandenburg große Stimmgewinne erzielen.\nDie Parteien der Regierungskoalition, SPD (Sozialdemokratische Partei Deutschland) und Bündnis 90/Die Grünen, folgen auf dem dritten und vierten Platz, während die neoliberale FDP (Freie Demokratische Partei), die bis vor kurzem Teil der Koalitionsregierung war, mit auf den hinteren Plätzen liegt. Ein erneuter Einzug in den Bundestag ist ungewiss.\nMit ihrer Stimmabgabe am 23. Februar bestimmen die Wählerinnen und Wähler nicht direkt einen Kanzler oder eine Kanzlerin, sondern sie wählen Abgeordnete in den Bundestag, die erste Kammer des deutschen Parlaments. Gewinnt keine der Parteien eine absolute Mehrheit, versucht die Partei mit den meisten Mandaten, eine Regierungskoalition zu bilden, die über eine Parlamentsmehrheit verfügt. Die Partei in der Regierungskoalition, die die meisten Stimmen erhalten hat, ernennt in der Regel einen Kanzlerkandidaten oder eine Kanzlerkandidatin. \nAuch wenn der Kanzler nicht direkt gewählt wird, wird in Umfragen nicht nur die Beliebtheit der verschiedenen Parteien ermittelt, sondern auch die Beliebtheit ihres Spitzenkandidaten oder ihrer Spitzenkandidatin. Friedrich Merz, Kanzlerkandidat der CDU/CSU, liegt bei diesen Umfragen vorn.\nBesonders interessant ist hier ein Vergleich seiner aktuellen Werte mit seinen Beliebtheitswerten im Jahr 2021. Obwohl Merz damals nicht Kanzlerkandidat der CDU/CSU war, wurde seine Beliebtheit von den Umfrageinstituten abgefragt. Die Wahlen damals führten zur Bildung einer Dreierkoalition durch die Mitte-Links-Partei SPD, die Umweltpartei Bündnis90/Die Grünen und die liberale FDP. Der Zusammenbruch dieser Koalition Anfang November 2024 löste die Wahlen am 23. Februar aus.\nDie Umfragewerte zeigen, dass Merz nicht vorne liegt, weil seine eigenen Werte spürbar gestiegen sind, sondern weil die Beliebtheit von Kanzler Olaf Scholz (auch diesmal Kanzlerkandidat der SPD) und Vize-Kanzler Robert Habeck (Kanzlerkandidat der Grünen) in den Umfragen deutlich gesunken ist.\nVor den Wahlen bestimmen die Parteien ihre Spitzenkandidaten. Nach der Wahl versuchen sie, eine Regierungskoalition zu bilden. Wurde eine mögliche Koalition gefunden, schlägt der Bundespräsident (das deutsche Staatsoberhaupt) einen Kanzlerkandidaten oder eine -kandidatin vor, der oder die von den Abgeordneten des Bundestages in das Kanzleramt gewählt und damit Regierungschef oder -chefin wird.\nBei den vorgeschlagenen Kandidaten handelt es sich in der Regel um den Spitzenkandidaten des größeren Koalitionspartners in der neu gebildeten Regierungskoalition. In einer geheimen Wahl muss die kandidierende Person eine absolute Mehrheit erreichen. Hat sie die Mehrheit erhalten, kann sie Kabinettsmitglieder vorschlagen.\nDas deutsche Wahlsystem ist auf die Bildung von Koalitionsregierungen ausgelegt. Es versucht, die Prinzipien der Mehrheits- und der Verhältniswahl zu vereinen. Bei Wahlen in Deutschland gibt jeder Wählende zwei Stimmen ab, die sogenannte Erststimme und die Zweitstimme.\nDie Erststimme gilt dem Direktkandidaten im Wahlkreis des Wählenden. Wer die meisten Erststimmen in seinem Wahlkreis erhält, hat dort gewonnen; die Erststimmen für die übrigen Kandidatinnen oder Kandidaten haben dann keine Bedeutung mehr.\nEntscheidend für die Zusammensetzung des Bundestages ist aber die Zweitstimme: Erhält eine Partei beispielsweise bundesweit 20 Prozent der Zweitstimmen aller in den Bundestag gewählten Parteien, stehen ihr 20 Prozent der Sitze im Bundestag zu. Mit der Zweitstimme wählen die Wahlberechtigten die Landesliste einer Partei, auf der diese ihre Kandidatinnen und Kandidaten in einer festen Reihenfolge aufgestellt hat. Je mehr Stimmen eine Partei erhält, desto mehr Kandidatinnen und Kandidaten dieser Listen ziehen in den Bundestag ein. Durch die Zweitstimme wird also entschieden, wie stark eine Partei im Bundestag vertreten ist. Die Wählenden sind frei, mit ihren Erst- und Zweitstimmen gänzlich unterschiedliche Parteien zu unterstützen.\nAlle Parteien, die mehr als fünf Prozent der insgesamt abgegebenen Zweitstimmen erhalten, ziehen in den Bundestag ein. Ebenso ist es möglich, dass eine Partei durch Erringung von mindestens drei Direktmandaten in den Bundestag einzieht - wenn sie also in mindestens drei Wahlkreisen die meisten Erststimmen auf sich vereinigt hat. Diese Partei kann dann im Umfang ihres Stimmanteils Abgeordnete entsenden - auch wenn sie weniger als fünf Prozent erzielte.\nAdaptiert aus dem Englischen von Phoenix Hanzo.",
        "url": "https://www.dw.com/de/deutschland-bundestagswahl-2025-und-regierungsbildung-in-diagrammen-erklaert/a-71699864"
    },
    {
        "title": "Eine Frau kämpft (weiter) für ein freies Syrien",
        "content": "Huda Khayti wusste immer, dass dieser Tag kommen würde. Die Welt mochte Syrien vergessen haben, das Leid mit der Zeit als bloße Randnotiz betrachtet haben - aber sie hatte nie aufgehört zu hoffen. Sie hatte Syrien nie verlassen, weil sie wusste, dass es eines Tages geschehen würde: dass die Diktatur des Assad-Regimes fallen, dass die Menschen sich aus ihrer Umklammerung befreien würden. Als es dann tatsächlich geschah, spürte sie eine Erleichterung, die sie kaum in Worte fassen konnte. \"Ich wusste, dass wir ihn stürzen würden\", schildert sie am Telefon.\nVöllig unerwartet gelang es der islamistischen Rebellengruppe Haiat Tahrir al-Scham (HTS) unter Anführer Abu Mohammed al-Dschaulani, heute auch bekannt als Ahmed al-Scharaa, das Assad-Regime zu stürzen. Aus ihrer Hochburg in Idlib rückten sie vor – wenige Tage später fiel Damaskus, Diktator Baschar al-Assad floh. Der Rest ist Geschichte - und markiert einen unsicheren Neuanfang für Syrien.\nEin Neuanfang, der auch für Huda nicht ganz ungetrübt ist. Zuviel wurde zerstört, zu viele getötet. Und so machte die 44-Jährige sich auf den Weg - aus Idlib zurück nach Duma, zurück in die Stadt, die einst ihr Zuhause war. Mit jedem Kilometer wuchs die Angst, aber auch die Entschlossenheit. Sie musste sehen, was von ihrem alten Leben übriggeblieben war.\nNun stand sie dort, mitten in den Ruinen von Duma, und alles, was sie sah, war Zerstörung. Wo einst ihr Zuhause war, liegen heute Trümmer und die Schatten der Vergangenheit. Sie erzählt, wie sie versucht hat, das Grab ihres Bruders zu finden, der durch einen Luftangriff des Regimes und seiner Anhänger getötet wurde. \"Ich wusste nicht, wo sie ihn beerdigt haben\", sagt sie mit gebrochener Stimme. \"Wahrscheinlich liegt er in einem Massengrab.\" Sie erzählt, dass in der Stadt der Duft von Jasmin in der Luft hängt, ein seltsamer Kontrast zur grauen Verwüstung.\nSchließlich erreichte sie ihr Elternhaus. Die Wände waren zerschossen, ein Teil des Daches eingestürzt. Vorsichtig trat sie ein, jeder Schritt habe eine Erinnerung wachgerüttelt. \"Ich habe es keine fünf Minuten darin ausgehalten\", sagt sie. In dem Haus, in dem ihr Bruder getötet wurde, sind die Spuren des Angriffs bis heute sichtbar. \"Ich erinnere mich an den Tag, an dem es passiert ist. Diese Ungerechtigkeit - sie schnürt mir die Luft ab.\"\nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\nDoch in diesem Moment fasste Huda Khayti einen Entschluss: Sie will sich nicht von der Verzweiflung überwältigen lassen. \"Ich habe gegen Assad gekämpft. Ich werde auch gegen diese Gefühle kämpfen. Ich werde leben und dieses Land mit anderen zusammen wiederaufbauen.\"\nEin erster Schritt: Mit der Unterstützung des syrischen Zivilschutzes und anderen Organisationen pflanzen sie Blumen und Bäume für einen Park in Duma. Huda will ein Zeichen setzen, dass das Leben zurückkehrt. Dass Syrien nicht nur ein Land der Wunden ist, sondern auch eines der Hoffnung.\nBis zum Ausbruch des Krieges hat Huda Khayti ihr ganzes Leben in Duma verbracht. Sie wächst dort auf, studiert in Damaskus französische Literatur. Doch ihre persönliche Revolution beginnt lange vor dem Aufstand von 2011. Schon früh, erzählt sie, habe sie erkannt, wie sehr das Regime von Baschar al-Assad Frauen entrechtet und die eigene Bevölkerung unterdrückt.\nEntschlossen, etwas zu verändern, gründet sie in Ost-Ghouta drei Frauenzentren. Gemeinsam mit anderen Frauen organisiert sie Workshops zu geschlechtsspezifischer Gewalt, gibt Erste-Hilfe- und Englischkurse, vermittelt Wissen über Frauenrechte. Doch der Krieg macht auch vor diesen Orten keinen Halt. 2013 trifft ein Giftgasangriff Ost-Ghouta, später werden alle ihre Zentren zerbombt.\n2018 muss sie Duma verlassen, als das Regime nach jahrelanger Belagerung die Region zurückerobert. Tausende werden vertrieben, Oppositionelle und Zivilisten gleichermaßen nach Idlib gebracht - die letzte Hochburg gegen Assad, kontrolliert von der islamistischen Gruppe Haiat Tahrir al-Scham (HTS).\nAuch dort gibt sie nicht auf. Sie baut ein weiteres Frauenzentrum auf, auch wenn die Herrschaft der HTS ihr Grenzen setzt. \"Es war nicht leicht. Wir hatten Einschränkungen, wir mussten uns anpassen, aber wir haben trotzdem weitergemacht.\"\nDann kommt der Tag im Dezember 2024, an dem Assad und sein Regime gestürzt werden. Als Damaskus fällt, ist Huda Khayti in Idlib. \"Ich bin sofort auf den Platz der Freiheit in Idlib gerannt. Ich habe die Menschen umarmt, geküsst, wir haben geweint, gelacht - es war so emotional.\" Noch immer kommen ihr die Tränen, wenn sie davon berichtet. \"Diese Stadt hat uns aufgenommen, als wir vertrieben wurden, und jetzt standen wir hier und konnten endlich fühlen, dass etwas Neues beginnt.\"\nBereits am nächsten Morgen war sie unterwegs. Sie fuhr durch eine befreite Stadt nach der anderen, ließ sich filmen, hielt die neue syrische Flagge hoch. \"Schaut mal, wo ich bin, wir sind zurück\", schrieb sie ihren Freunden. \"Allen, die so verächtlich über uns Syrer geschrieben oder gesprochen haben, sage ich: Schaut her, wir haben es geschafft und wir werden dieses Land auch wieder aufbauen.\"\nDuma war ihre letzte Station. Huda Khayti will optimistisch sein, auch wenn sie weiß, dass es nicht leicht werden wird. \"Die Wirtschaft liegt am Boden und auch die Sicherheitslage ist fragil\", sagt sie. Nach fast 14 Jahren Krieg und dem verheerenden Erdbeben von 2023 sind große Teile des Landes, der Wirtschaft und der Infrastruktur zerstört. Es gibt nur wenige Stunden Strom am Tag. 16,7 Millionen der 21,3 Millionen Syrer sind auf humanitäre Hilfe angewiesen, so Ärzte ohne Grenzen.\nBesonders beim Thema Bildung steht Syrien vor einer riesigen Herausforderung - das UN-Kinderhilfswerk UNICEF schätzt, dass zwei Millionen Kinder nicht zur Schule gehen. Allein 7000 Schulen wurden während des Krieges zerstört. Die Übergangsregierung steht vor riesigen Herausforderungen. Ahmed al-Scharaa sitzt im Volkspalast und ist seit Ende Januar Interimspräsident Syriens. Er hat seither viele Bezeichnungen erhalten: Rebellenführer, neuer starker Mann Syriens, Islamist, Ex-Terrorist, Dschihadist. Während viele die Praktiken seiner HTS ablehnen, unterstützen andere Scharaa als Befreier von Damaskus und sagen: \"Gegen Dschaulani, aber mit Scharaa.\"\nDennoch, die Skepsis gegenüber den Neuen im Volkspalast ist groß, aber viele Syrer versuchen sich nun auf den Wiederaufbau zu konzentrieren. \"Die früheren Dschihadisten geben sich nun human und moderat\", sagte der bekannte syrische Autor Yassin al-Haj Saleh kürzlich in einem Interview. \"Hoffentlich sind sie es tatsächlich.\"\nHuda hat in Idlib unter der HTS gelebt. Sie erzählt, dass es vor einem Jahr zu Protesten gegen die damaligen Machthaber in Idlib gekommen ist, dass auch sie Einschränkungen bei ihrer Arbeit als Leiterin einer Frauenorganisation erlebt hat. \"In Idlib hatten sie natürlich eine andere Rolle, jetzt ist HTS für ganz Syrien zuständig. Aber ich kann eines versichern: Wenn etwas falsch laufen sollte, dann werden wir das sicher nicht hinnehmen.\"\nHuda hält an ihrem Glauben an eine gerechtere Zukunft für Syrien fest, sie pendelt vorerst zwischen Idlib und Duma. \"Wir sind eine neue Gesellschaft, die ihre Rechte kennt und nicht noch einmal unterdrückt wird.\" Ihr Plan ist es, weitere Frauenzentren in anderen Städten zu eröffnen, um noch mehr Frauen zu ermutigen, politisch aktiv zu werden. Außerdem will sie eine Organisation zum Schutz der Umwelt gründen. \"Jedes Land, das uns beim Wiederaufbau unterstützen möchte, ist willkommen,\", sagt sie und ergänzt selbstbewusst: \"Aber wir wollen keine ausländische Einmischung mehr hier.\"",
        "url": "https://www.dw.com/de/eine-frau-kämpft-weiter-für-ein-freies-syrien/a-71680632"
    },
    {
        "title": "Wie stark ist Russlands Einfluss in Bosnien?",
        "content": "Als der Verteidigungsminister von Bosnien und Herzegowina, Zukan Helez, im November 2023 erklärte, dass es in der Republika Srpska (RS), dem serbisch dominierten Teil des Westbalkan-Landes, Trainingslager für russische Spezialeinheiten und Geheimdienstoffiziere gebe, erntete er scharfe Kritik. Ein Jahr später wurde der russische Geheimdienstoffizier Alexander Bezrukovni in der im Nordwesten Bosniens gelegenen Gemeinde Bosanska Krupa verhaftet.\nBezrukovni wird der Sabotage, des Terrorismus und der Ausbildung prorussischer Kräfte verdächtigt. Nach Angaben der bosnischen Tageszeitung Dnevni Avaz trainierte der Russe in der Nähe von Banja Luka eine Gruppe von Bürgern der Republik Moldau für gewalttätige Aktionen gegen die dortige pro-europäische Regierung. Ziel war, einen Beitritt der Ex-Sowjetrepublik zur Europäischen Union zu verhindern. Die Gruppe wird der in Moldau seit Juni 2023 verbotenen Partei des pro-russischen Oligarchen Ilan Shor zugerechnet.\nAm 14. Februar 2025 wurde Bezrukovni von Bosnien an Polen ausgeliefert. Dort wird ihm vorgeworfen, Angriffe gegen das EU- und NATO-Mitgliedsland selbst, das Nachbarland Deutschland, die USA und andere westliche Verbündete koordiniert zu haben.\nPolens Premier Donald Tusk schrieb zufrieden auf X: \"Ein in Bosnien und Herzegowina versteckter Russe, der verdächtigt wurde, Sabotageakte gegen Polen, die USA und andere Verbündete koordiniert zu haben, wurde nach Polen ausgeliefert und auf gerichtlichen Beschluss festgenommen. Tolle Arbeit des ABW [Agentur für Innere Sicherheit, der polnische Inlandsgeheimdienst] und der Staatsanwaltschaft. Russische feindliche Aktivitäten bestätigt.\" \nMinister Helez sieht in der Festnahme und Auslieferung von Bezrukovni eine Bestätigung seiner bereits 2023 geäußerten Behauptung, Moldau habe schon früher von russischen Ausbildungslagern in Bosnien gewusst: \"Damals wurde ich verbal und medial übel seitens der Republika Srpska angegriffen (...) die behauptete, dass es solche Lager nicht gebe. Doch jetzt, nachdem ein gefährlicher Terrorist, der für Dienste Russlands arbeitete, verhaftet und an Polen ausgeliefert wurde, schweigen alle\", so Helez gegenüber DW.\nBosnien und Herzegowina sei kein schwaches Glied im Kampf gegen den russischen Einfluss auf dem Westbalkan und in Europa, so der Minister weiter. Aber die bosnischen Sicherheitsbehörden seien unzufrieden mit der Tatsache, dass moldauische Dienste vor ihnen herausgefunden hätten, dass prorussische Elemente in ihrem Land ausgebildet würden. Laut Helez kam Bezrukovni von Osteuropa aus nach Bosnien und wurde dort von \"Einzelpersonen und Gruppen in der Republika Srpska\" unterstützt.\nDer in Sarajevo ansässige Verteidigungs- und Sicherheitsexperte Nedzad Ahatovic erklärt gegenüber DW, Bezrukovni sei Teil eines Netzwerks des russischen Föderalen Sicherheitsdienstes FSB und als \"logistische Basis für die Ausbildung von Saboteuren und deren Einsatz an verschiedenen Orten\" zuständig gewesen. \"Saboteure, die in Bosnien, Moldau und anderen Orten ausgebildet wurden, führten verschiedene Aufgaben aus, darunter Drohnenflüge über den US-Luftwaffenstützpunkt Ramstein in Deutschland und Sabotage an Einrichtungen der Verteidigungsindustrie und deren Subunternehmer\", so Ahatovic weiter. Die Verhaftung und Auslieferung von Bezrukovni habe \"einen logistischen Korridor für die Finanzierung subversiver Aktivitäten Russlands abgeschnitten\", meint der Sicherheitsexperte. \"Es bleibt die Frage, wie viele solcher Zentren es in Europa noch gibt.\"\nAbdulah Keranovic ist Sprecher der Polizei des Kantons Una-Sana, zu dem der Ort gehört, in dem der Russe im November 2024 verhaftet wurde. Er betont, dass Bezrukovni in Zusammenarbeit mit dem bosnischen Geheimdienst OSA auf Basis eines Interpol-Haftbefehls verhaftet wurde. \"Wir hatten herausgefunden, dass es in unserer Gegend einen ausländischen Staatsbürger mit den Initialen A. B. gibt, der sich illegal in Bosnien und Herzegowina aufhält und im Verdacht steht, gefälschte Dokumente zu besitzen\", erklärt Keranovic gegenüber der DW.  Bosnische Medien berichten, dass Bezrukovni bereits längere Zeit unter OSA-Beobachtung stand. Verhaftet wurde er demnach, als er versuchte, aus Bosnien auszureisen.\nDusko Vejnovic, Professor an der Fakultät für Sicherheitspolitik der Universität von Banja Luka, erklärt, dass Geheimdienstler oft legale Dokumente verwenden, um unbemerkt reisen zu können - und dass die Fälschung von Ausweispapieren für sie kein Problem darstellt. \"Dass die russische Diplomatie die belastenden Anschuldigungen gegen Bezrukovni zurückweist, ist logisch. Jetzt müssen Beweise dafür ermittelt werden, dass er einem Netzwerk angehörte, das gegen die Interessen Polens und anderer Länder arbeitete\", sagt Vejnovic der DW.\nBereits im Oktober 2024 hatte die US-Botschaft in der bosnischen Hauptstadt Sarajevo mitgeteilt, es gäbe \"beunruhigende Berichte über Russen, die mit privaten Militärgruppen in Verbindung stehen, ein Lager in der Republika Srpska betreiben und Personen ausgebildet haben, um demokratische Prozesse in der Republik Moldau zu behindern\". Laut dem US-Auslandssender Radio Free Europe - Radio Liberty (RFE/RL) gibt es auch Hinweise auf Orte in Bosnien und dem benachbarten Serbien, an denen junge Menschen von Mitarbeitern ausgebildet werden, die mit privaten russischen Söldnerarmeen wie der Wagner-Gruppe in Verbindung stehen.",
        "url": "https://www.dw.com/de/wie-stark-ist-russlands-einfluss-in-bosnien/a-71687211"
    },
    {
        "title": "Aufschrei im Tennis nach WADA-Dopingdeal mit Jannik Sinner",
        "content": "Der Tennis-Weltranglisten-Erste wird nur für drei Monate gesperrt. Er war im Frühjahr 2024  - am 10. März beim Masters-Turnier in Indian Wells in den USA und am 18. März während des Trainings - positiv auf die verbotene Substanz Clostebol getestet, aber nicht gesperrt worden. Die Welt-Anti-Doping-Agentur (WADA) zog deswegen vor den Internationalen Sportgerichtshof (CAS) und forderte zunächst eine Sperre von ein bis zwei Jahren. Der CAS wollte Mitte März über den Fall verhandeln. Nun zog die WADA ihren Einspruch zurück.\nSie erkenne an, dass Sinner \"nicht die Absicht hatte, zu betrügen, und dass sein Kontakt mit Clostebol keinen leistungssteigernden Nutzen hatte und ohne sein Wissen aufgrund der Fahrlässigkeit von Mitgliedern seines Umfelds erfolgte\", heißt es in der Erklärung der WADA. Drei Monate Sperre seien angemessen.\nEs handelt sich um ein anaboles Steroid, das den Aufbau von Muskelmasse fördert und die Leistung steigert. Clostebol wurde bereits im staatlichen Doping der früheren DDR eingesetzt. Die meisten Dopingfälle mit der Substanz wurden in Italien und Brasilien aufgedeckt. In beiden Ländern kann man Wundcremes und -sprays, die Clostebol enthalten, rezeptfrei in Apotheken kaufen.\n2016 wurde Skilanglauf-Star Therese Johaug positiv auf die Substanz getestet. Wie sich später herausstellte, hatte die Norwegerin einen Sonnenbrand an der Lippe mit einer Hautcreme behandelt, die Clostebol enthielt und die ihr Teamarzt in den italienischen Alpen gekauft hatte. Der CAS sperrte die Olympiasiegerin von 2010 für 18 Monate, Johaug verpasste deshalb die Olympischen Winterspiele 2018 in Pyeongchang.\nDie International Tennis Integrity Agency (ITIA) suspendierte den Tennisspieler in beiden Fällen nur vorläufig. Sinner legte Berufung ein und hatte Erfolg. Die ITIA akzeptierte Sinners Erklärung: Ein Physiotherapeut aus dem Team habe ein Spray mit Clostebol genutzt, um eine eigene Hautwunde am Finger zu behandeln. Anschließend habe er Sinner ohne Handschuhe massiert und sporttherapeutisch behandelt. Dabei sei es zu einer \"versehentlichen Kontamination\" gekommen, so der Italiener.\nDie ITIA ist eine unabhängige Organisation mit Sitz in London. Sie wurde 2021 von den Tennisverbänden ATP, WTA und ITF sowie den Veranstaltern der vier Grand-Slam-Turniere gegründet, um einen sauberen Tennissport zu garantieren. Die ITIA ließ den Fall Sinner auch von einem unabhängigen Gericht prüfen. Dieses habe bei einer Anhörung am 15. August festgestellt, \"dass in dem Fall kein Verschulden oder keine Fahrlässigkeit vorlag\", so die ITIA.\nDie Zeit der \"Big Three\", die über Jahrzehnte den Tennissport dominiert hatten, neigt sich dem Ende zu. Der Schweizer Roger Federer und der Spanier Rafael Nadal haben ihre Schläger an den Nagel gehängt, und auch Olympiasieger Novak Djokovic aus Serbien dürfte mit 37 Jahren bald in Tennis-Rente gehen.\nJannik Sinner wird zugetraut, dass er in die Fußstapfen der drei Superstars tritt. Im Juni 2024 gelang Sinner als erstem Italiener der Sprung an die Spitze der Weltrangliste, die er seitdem anführt. 2024 gewann er mit den Australian Open und den US Open zwei der vier Grand-Slam-Turniere sowie die ATP-Finals, das Saison-Abschlussturnier der acht besten Spieler des Jahres. 2025 verteidigte Sinner seinen Titel bei den Australian Open - mit einem souveränen Dreisatz-Sieg im Finale gegen den deutschen Tennis-Star Alexander Zverev.\nDie Folgen sind überschaubar. Sinner verliert weder Erfolge noch Preisgelder, die er sich 2024 erspielt hat. Durch die Sperre, die bis zum 4. Mai läuft, verpasst der Italiener einige Turniere. In der Weltrangliste verliert er damit die Punkte, die er während dieser drei Monate im Vorjahr gesammelt hat. Das eröffnet dem Ranglisten-Zweiten Zverev die Chance, durch gute Ergebnisse Sinner bis Anfang Mai von Platz eins zu verdrängen. Beim nächsten Grand-Slam-Turnier, den French Open in Paris (25. Mai bis 8. Juni), kann Sinner allerdings wieder antreten - und sich sogar zwei Wochen vorher, beim Turnier in Rom, Spielpraxis auf Sand holen, demselben Belag wie in Paris.   \nDie Konkurrenz hält den Vergleich für unfair und vermutet, dass Sinner als Nummer eins der Welt bevorzugt wurde. \"Es scheint, dass du beinahe den Ausgang beeinflussen kannst, wenn du ein Topspieler bist, wenn du Zugang zu Topanwälten hast\", sagte Djokovic. \"Es gibt eine Mehrheit an Spielern, mit denen ich in der Umkleide gesprochen habe, die nicht glücklich sind, wie mit dem gesamten Prozess umgegangen wurde.\"\nAuch Zverev findet den Fall Sinner seltsam: \"Entweder man hat sich nichts zuschulden kommen lassen, dann sollte man überhaupt nicht gesperrt werden\", so der beste deutsche Tennisspieler. \"Aber wenn man sich doch etwas zuschulden kommen lässt, dann denke ich, dass drei Monate für die Einnahme von Steroiden keine Sperre sind.\"\nDjokovic sprach zudem von \"mangelndem Vertrauen\" der Spielerinnen und Spieler in die WADA und ITIA.  Auch nach dem milden Urteil gegen die Weltranglistenzweite Iga Swiatek hatte es Kritik an den beiden Organisationen gegeben. Die Polin war im vergangenen August positiv auf die verbotene Substanz Trimetazidin getestet worden. Swiatek beteuerte, sie habe versehentlich ein verunreinigtes, nicht verschreibungspflichtiges Medikament wegen Schlafproblemen durch Jetlag eingenommen. Die ITIA glaubte Swiatek und sperrte sie lediglich für einen Monat. Im Januar verkündete die WADA, dass sie auf einen Einspruch in diesem Fall verzichte.\n\"Was die WADA da gemacht hat, bedeutet das Ende des Anti-Doping-Systems in seiner bisherigen Form\", sagte der deutsche Pharmazeut und Dopingexperte Fritz Sörgel und sprach von \"verheerenden\" Folgen: \"Damit verliert das System einen Anker. Auf den Fall Sinner und einige andere wird sich in Zukunft jeder berufen und eine milde Strafe für einen positiven Dopingtest einfordern können - solange ihm irgendeine dürre Ausrede dafür einfällt.\" Auch Lars Mortsiefer, Chef der Nationalen Anti-Doping Agentur Deutschland (NADA), warnte vor einer Signalwirkung des Falls. Dopingsünder würden nun möglicherweise erstmal versuchen, einen Vergleich mit der WADA auszuhandeln, um Sperren möglichst gering zu halten, so Mortsiefer.",
        "url": "https://www.dw.com/de/aufschrei-nach-doping-deal-zwischen-wada-und-tennis-star-jannik-sinner/a-71650770"
    }
]