[
    {
        "title": "\"Mickey 17\": Schwarze Komödie passt zur Trump-Ära",
        "content": "2019 schrieb der südkoreanische Filmemacher Bong Joon-ho Geschichte. Sein Film \"Parasite\" gewann den Oscar für den besten Film. Und das, obwohl es kein englischsprachiger Film war. Allerdings hatte Bong Joon-ho Erfahrung mit englischen Filmen, drehte er doch  in der Vergangenheit überwiegend in dieser Sprache - wie etwa in \"Snowpiercer\" (2013) oder \"Okja\" (2017).\nNun kehrt er mit einem weiteren englischsprachigen Spielfilm zurück nach Los Angeles. Der Streifen trägt den den Titel \"Mickey 17\". Es ist eine Science-Fiction-Komödie mit Robert Pattinson, Steven Yeun, Toni Collette und Mark Ruffalo in den Hauptrollen. Weltpremiere war gerade bei den Internationalen Filmfestspielen Berlin 2025.\nDer Film, der auf dem 2022 erschienenen Science-Fiction-Roman \"Mickey 7\" von Edward Ashton basiert, spielt im Jahr 2054. Viele Erdlinge wollen ihren Heimatplaneten verlassen. Sie melden sich zu einer Mission, bei der es darum geht, den Planeten \"Nilfheim\" zu kolonisieren.\nUnter ihnen auch Mickey Barnes (Robert Pattinson), ein zielloser junger Mann, der nach einem gescheiterten Geschäftsprojekt mit seinem egoistischen Partner Berto (Steven Yeun) hohe Schulden hat. Beide hoffen, an der Mission teilnehmen zu können, ist ihnen doch ein sadistischer Kredithai auf den Fersen. \nDie meisten Rekruten der Nilfheim-Mission sind entweder fanatische Anhänger des Expeditionsleiters oder Leute mit nützlichen Qualifikationen für das Raumfahrtprogramm. Mickey hingegen kommt für den Job infrage, den niemand will: Er ist ein \"Expendable\" (Entbehrlicher) - ein Besatzungsmitglied, das als Versuchskaninchen für die gefährlichsten Missionen und Labortests dient. Jedes Mal, wenn der \"Expendable\" stirbt, kann er dank einer Klontechnologie, die seinen Körper und seine Seele aus den organischen Abfällen des Schiffes rekonstruiert, einfach \"nachgedruckt\", also geklont werden.\nVom ursprünglichen Mickey werden verschiedene Versionen von Robert Pattinsons Figur auf satirisch unmenschliche Weise geopfert. Jeder Mickey geht seiner tödlichen Arbeit nach, ohne sich zu beschweren; sein nächster Klon wird allerdings immer über die neuesten Entwicklungen in seinem Leben informiert. Das ermöglicht ihm, eine romantische Beziehung zu einem anderen Besatzungsmitglied, der Sicherheitsbeauftragten Nasha (Naomi Ackie), aufzubauen.\nIrgendwann im Laufe der Mission trifft Mickey 17 auf sein \"Duplikat\", die 18. Version seiner selbst, die gedruckt wurde, als man die vorherige für tot hielt.\nWährend Mickey 17 etwas naiv und mitfühlend ist, ist sein Nachfolger weitaus aggressiver. Die gegensätzlichen Persönlichkeiten der beiden Mickeys - und die Tatsache, dass jeweils nur einer von ihnen leben darf - machen sie zu Feinden, aber auch zu potenziellen Verbündeten, wenn es darum geht, den neuen Planeten vor den zerstörerischen Plänen des Anführers der Mission, Kenneth Marshall (Mark Ruffalo), zu retten. Der ist ein charismatischer ehemaliger Politiker, der zum Sektenführer wurde.\nMark Ruffalos Interpretation des rassistischen und narzisstischen Herrschers erinnert sowohl an Donald Trump als auch an den chauvinistischen und launischen Anwalt, den er 2023 in dem fantastischen Film \"Poor Things\" (Arme Dinger) verkörperte. In Late-Night-Shows wirbt er für seine Mission. Während alle Besatzungsmitglieder auf dem Raumschiff in minimalistischen Kabinen hausen und das Essen rationiert ist, schwelgt der Kommandant mit seiner Frau Ylfa (Toni Collette), die ihn anhimmelt, im Luxus. Ihre großzügigen Räumlichkeiten sind im Mar-a-Lago-Stil des Trump'schen Anwesens in Los Angeles (erbaut 1927 im spanischen Stil) eingerichtet.  \nMarshalls Anhängerinnen und Anhänger, die sich für die Mission gemeldet haben, stammen aus der unterprivilegierten Schicht und tragen alle rote Mützen und Hüte - eine unmissverständliche Anspielung auf  Trumps Parole \"Make America Great Again\".  Subtil  ist das nicht gemeint; auf diese Weise erinnert der Film an den schamlosen Stil der heutigen Populisten.\nAuf der Pressekonferenz vor der Premiere wurde Bong Joon-ho gefragt, ob Ruffalos forsche Gesten als Parodie auf Präsident Donald Trump gedacht seien. Er antwortete, er habe sich eher von verschiedenen Herrschern inspirieren lassen: \"Einige der Personen, die ich als Referenz genommen habe, gehörten zu den schlechten koreanischen Führern der Vergangenheit oder es waren Diktatoren aus anderen Ländern.\" Aktuelle Politiker habe er nicht im Sinn gehabt, fügt er hinzu: \"Aber klar, die Geschichte wiederholt sich ja immer wieder. Daher könnte es so aussehen, als würde ich mich auf jemanden in der Gegenwart beziehen.\" \nAuch wenn der US-Präsident nicht explizit im Fokus Bong Joon-hos stand, bezeichnete ein Kritiker Ruffalos Darstellung nichtsdestotrotz als den \"besten Trump unserer Generation\". \nBong Joon-ho ist dafür bekannt, dass er in seinen Filmen Kapitalismus, Klassenungleichheit und die Gier von Konzernen offen kritisiert. Der Regisseur betont jedoch, dass er Filme nicht nur \"um der politischen Satire willen\" mache. \"Ich würde nie wollen, dass Filme nur zu Propaganda werden.\"\nMit \"Mickey 17\" bietet er genreübergreifende Unterhaltung, die auch verschiedene existenzielle Fragen berührt. Zum Beispiel, was die Persönlichkeit eines Menschen ausmacht oder was es bedeutet, zu sterben und zu lieben. Es sei ein Film \"über die Menschheit\". Die Geschichte von Mickey drehe sich um einen \"gewöhnlichen, machtlosen und verletzlichen jungen Mann\", so Bong abschließend.\nTrotz des dystopischen Settings von \"Mickey 17\" blickt der Film überraschend optimistisch in die Zukunft. Er wurde im Jahr 2022 gedreht, also vor Trumps Rückkehr an die Macht, und zeigt eine Welt, in der Kenneth-Marshall-ähnliche autoritäre Führer und ihre Anhängerschaft lächerliche Figuren sind, die leicht beseitigt werden können. Wie aber viele Humoristen seit Trumps erster Wahl 2016 festgestellt haben, ist der zum Reality-TV-Star gewordene Präsident so frustrierend surreal, dass es fast unmöglich ist, ihn zu persiflieren, ohne von der absurden Realität überholt zu werden.\nUnd heute, da Trump die Grenzen seiner präsidialen Macht austestet und sein Verbündeter Elon Musk hofft, den Mars zu kolonisieren, während er gleichzeitig die US-Regierung drastisch umgestaltet, fühlen sich einige Szenen in \"Mickey 17\" sehr realistisch und so gar nicht zum Lachen an. Die schwarze Komödie hat zwar eine befreiende Wirkung, aber am Ende des Films wird klar, dass wir uns immer noch auf einer Achterbahnfahrt befinden - angeführt von düsteren, realen Charakteren, die man nicht als Witz abtun kann.\n\"Mickey 17\" kommt am 6. März in Deutschland und einen Tag später in den USA in die Kinos.\n\nAdaption aus dem Englischen: Gaby Reucher.",
        "url": "https://www.dw.com/de/mickey-17-schwarze-komödie-passt-zur-trump-ära/a-71637297"
    },
    {
        "title": "Wie Europa seinen Solarboom finanziert",
        "content": "Das Dach von Jesus Miguel Vera Lopez' Haus, im spanischen Marbella an der Costa del Sol, ist heute mit Solarmodulen bedeckt. \"Ich habe sie installiert, um Stromkosten zu sparen – wie alle anderen auch\", sagt er.\nNicht nur in Spanien sind Solaranlagen mittlerweile ein alltäglicher Anblick. Corinna Gutmann wohnt in einer Mietwohnung in Bonn und hat seit kurzem Solarmodule auf ihrem Balkon installiert. Ihre ist eine von über einer Million Solaranlagen, die allein 2024 in Deutschland registriert wurden.\n\"Ich wollte so ein Balkonkraftwerk schon seit etwa 2013 haben. Aber damals war der Prozess noch viel schwieriger\", erzählte sie der DW. \"Seitdem hat sich wirklich vieles verbessert.\"\nGutmann und Vera Lopez sind Teil eines weltweiten Solarbooms, der in Asien und Europa besonders deutlich ist.\nEuropas Solarzuwachs wird maßgeblich von der Europäischen Union angetrieben. Der Block hat sich verpflichtet, bis 2050 klimaneutral zu werden. Dazu gehörte schon seit Jahren eine Wende zu Erneuerbaren Energien. Die durch Russlands Angriff auf die Ukraine ausgelöste Energiekrise veranlasste die EU, den “massiven Ausbau erneuerbarer Energien” zu beschließen. Das Ziel: Unabhängigkeit von fossiler Energie aus Russland.\n\"Solarenergie ist der Dreh- und Angelpunkt dieser Bemühungen\", heißt es in der EU-Strategie für Solarenergie von 2022. \"Mit jedem Solarpaneel wird die unbegrenzte Energie der Sonne dazu beitragen, unsere Abhängigkeit von fossilen Brennstoffen zu verringern.\"\nGemeinsam mit dem European Data Journalism Network hat die DW nun analysiert, wie Europas Regierungen den Ausbau der Solarenergie auf dem Kontinent unterstützen.\nMehrere EU-Länder verfügen bereits über eine Kapazität von etwa einem Kilowatt pro Kopf – das entspricht ungefähr zwei Solarmodulen pro Person. Die Niederlande führen mit 1,4 Kilowatt pro Kopf, dicht gefolgt von Deutschland mit 1,2 Kilowatt.\n\"Die erste Welle des Solarausbaus in Europa gab es Mitte der 2000er Jahre\", erklärte Raffaele Rossi, Marktforschungs-Experte bei der Branchenvereinigung Solar Power Europe. \"Einige Länder führten erste Einspeisevergütungen für ans Netz verkauften Strom ein.\" Dies führte zu einem spürbaren Wachstum in Pionierländern wie Deutschland, Griechenland, Belgien, Spanien, Italien oder Frankreich.\nDoch die Technologie war anfangs für die meisten Privathaushalte noch zu teuer, sagt Rossi. Seitdem haben technologische Durchbrüche die Kosten für Solaranlagen weltweit um fast 90 Prozent gesenkt.\nMit dem zusätzlichen Schub durch die weltweite Energiekrise hat sich die EU-Solarkapazität allein zwischen 2021 und 2024 verdoppelt.\nLaut Marktvorhersagen werden Solarziele der EU-Länder für 2030 voraussichtlich weit übertroffen. Jüngste Analysen von Solar Power Europe nehmen an, dass bis auf drei EU-Mitgliedstaaten alle ihre Ziele rechtzeitig erreichen werden, die meisten bereits vor 2030.\nKleine Solaranlagen auf Balkonen und Dächern tragen maßgeblich zu dieser Entwicklung bei. Sie machen aktuell ein Viertel der gesamten EU-Solarkapazität aus.\nNoch immer sind Solaranlagen eine große Investition für Privathaushalte. Corinna Gutmann hat für ihre Balkonanlage 650 Euro (etwa 680 Dollar) ausgegeben, Jesus Vera Lopez' Dachanlage kostete 6.000 Euro.\n\"Es lohnt sich\", findet Vera Lopez, der statt über 100 Euro nun nur noch 15 Euro monatlich für Strom ausgibt. Dies deckt sich mit einer Studie von 2023 von Solar Power Europe. Sie ergab, dass Einfamilienhäuser in Deutschland, Italien und Spanien im Schnitt über 1.000 Euro Energiekosten jährlich durch Solaranlagen einsparen können.\nDoch nicht alle können sich die Anfangs-Investition leisten. \"Wir müssen uns besonders auf Haushalte mit niedrigem Einkommen konzentrieren\", sagt Seda Orhan, Managerin für erneuerbare Energien beim Climate Action Network Europe (CAN), einem Zusammenschluss von NGOs, die sich für nachhaltige Klima- und Energiepolitik einsetzen. \"Sie sind bisher bei der Energiewende außen vor geblieben.\"\nDie EU möchte daher, dass Mitgliedstaaten Antragsprozesse vereinfacht und und finanzielle Förderungen nutzt, um ihre Bürgerinnen und Bürgern beim Umstieg auf Solarenergie zu helfen. Diese DW-Analyse zeigt: Mitgliedstaaten gehen dabei ganz unterschiedliche Wege.\nMindestens neun europäische Länder, darunter Deutschland, haben die Mehrwertsteuersätze für den Verkauf und die Installation von Solarmodulen gesenkt. Das senkt die Verkaufspreise direkt, ohne potenziell komplexe Antragsprozesse für Rückerstattungen.\nIn ganz Europa bieten Regierungen außerdem direkte Finanzierung für Menschen an, die in Solarenergie investieren. Beträge und Bedingungen variieren stark.\nUngarn etwa führt mit großzügigen Subventionen, die bis zu zwei Drittel der Anschaffungskosten für Hauseigentümerinnen und Eigentümer abdecken – jedoch nur unter bestimmten Bedingungen, und nur, wenn zusätzlich Energiespeicher angeschafft werden. Schweden bietet stattdessen mit dem \"Grön Teknik\"-Programm eine niedrigere 20-prozentige Rückerstattung des Anschaffungspreises, dafür mit minimalem Verwaltungsaufwand.\nFür Corinna Gutmanns Balkonkraftwerk übernahm die Stadt Bonn 300 Euro, also fast die Hälfte der Kosten. Der Antrag war unkompliziert: \"Ich musste nur ein paar Angaben ausfüllen, meine Rechnungen und ein Foto meines Balkons hochladen, und zwei Wochen später war das Geld dann da\", erzählt sie der DW. \"So rentiert sich die Anlage jetzt innerhalb von zwei Jahren.\"\nWährend in Deutschland Mieterinnen und Mieter von ähnlichen Programmen profitieren können, unterstützen die meisten europäischen Länder nur Menschen, die ihr Haus auch besitzen, wie Jesus Vera Lopez in Spanien.\nEr hat sich für das andalusische Regionalprogramm Plan Eco Vivenda beworben, das im Dezember 2024 auslief. Vera Lopez hofft auf eine Rückerstattung von 40% seiner Kosten, wartet aber noch auf Rückmeldung. Den Antragsprozess fand er kompliziert: \"Ich bin nicht besonders gebildet. Sie haben viele Dinge gefragt, die ich nicht verstanden habe\", sagt er.\nSpaniens Fördersystem ist komplex und bekannt für lange Wartezeiten: \"Zwei Jahre, nachdem die Fördergelder zugewiesen waren, waren erst weniger als die Hälfte der beantragten Gelder ausgezahlt\", sagt Seda Orhan von CAN. Allerdings hat das Land im europäischen Vergleich auch einige der umfangreichsten Förderprogramme für Solardächer.\nEinige Regierungen und Banken bieten zinsgünstige Kredite für Solaranlagen an. In der belgischen Region Wallonien etwa können einkommensschwache Haushalte Kredite bekommen, ohne Zinsen dafür zahlen zu müssen.\nEigentümerinnen und Eigentümer beispielsweise in Spanien oder Italien  können erhebliche Einkommensteuerabzüge für ihre Solarinvestitionen geltend machen. Deutschland und Schweden reduzieren stattdessen die Steuern auf Einnahmen aus Stromverkäufen. \nEine vollständige Übersicht der in dieser Analyse identifizierten Solarförderungen finden Sie in dieser Datenbank.\nDie Analyse der DW ergab, dass viele Solarförderungen demnächst auslaufen, viele andere sind bereits beendet. Seda Orhan verweist auf unsichere EU-Fördertöpfe. Der sogenannte Mehrjährige Finanzrahmen der EU endet 2027, viele Förderprogramme sind demnächst ausgeschöpft, und die Verhandlungen über einen neuen Haushalt beginnen erst. \"Erst muss ein ambitionierter EU-Haushalt verabschiedet werden\", sagt Orhan. \"Dann werden wir sehen, wie die neuen Gelder verteilt werden.\"\nEinige Regierungen argumentieren außerdem dafür, Solarsubventionen perspektivisch ganz abzuschaffen, erklärt Marktexperte Raffaelle Rossi.\n\"Unter den richtigen Bedingungen könnten direkte Förderungen durchaus reduziert werden. Aber das sollte mit Vorsicht geschehen und nicht von heute auf morgen. Wir sehen aktuell bereits, dass der Markt negativ auf das Auflaufen der Subventionen reagiert.\" Besonders für einkommensschwache Haushalte, betont er, bleiben Förderungen besonders notwendig.\n\"Es wird immens wichtig sein, Solarenergie weiterhin zu unterstützen\", fügt Seda Orhan hinzu. Abgesehen von der Notwendigkeit für Klimaziele habe der Solarsektor großes wirtschaftliches Potenzial. Bereits mehr als 800.000 Menschen in der EU arbeiten in der Solarindustrie, hauptsächlich in Installation und Wartung. Regierungen, die Förderprogramme aufrechterhalten, schaffen so direkt vor Ort Arbeitsplätze und zahlen in ihre eigene Wirtschaft zurück.\nTrotz der derzeitigen Unsicherheiten prognostiziert Solar Power Europe, dass sich die EU-Solarkapazität bis 2030 im Vergleich zu heute verdoppeln könnte. Solardächer bleiben dabei das größte Segment, und auch größere Photovoltaikanlagen holen auf.\nWie sich der Solarsektor entwickelt, wird maßgeblich von einer robusten Infrastruktur abhängen. Laut der EU-Strategie für Solarenergie müssen dafür unter anderem mehr Arbeitskräfte ausgebildet werden, die Solaranlagen herstellen, installieren und warten können. Außerdem soll das europäische Stromnetz modernisiert werden, um besser mit den kleinen, dezentralen Solarenergiequellen umgehen zu können.\nAußerdem sind Energiespeicher wichtig, betont Rossi. Sie ermöglichen es, Strom direkt dort zu nutzen, wo er erzeugt wird, und reduzieren so die Belastung des Netzes.\nFür Corinna Gutmann hat sich ihre Balkon-Solaranlage bereits gelohnt. \"Wenn man solche Anlagen jetzt mehr im Straßenbild sieht, macht das neugierig\", sagt sie. \"Ich glaube, das ist sehr ansteckend. Es gibt heute wirklich nicht mehr so viele Hürden.\"\nZsolt Bogar, Sofia Kleftaki, Michal Gostkiewicz und Emmy Sasipornkarn haben zu dieser Recherche beigetragen.\nRedaktion: Gianna Grün, Tamsin Walker\nDaten, Quellen und Methodik hinter dieser Analyse finden Sie in diesem Repository. Mehr datenjournalistische Geschichten der DW finden Sie hier.\nDieses Projekt ist eine Zusammenarbeit mit dem European Data Journalism Network unter Leitung der DW. Partnerredaktionen: Center for Investigative Journalism of Serbia, El Orden Mundial.",
        "url": "https://www.dw.com/de/solarausbau-in-europäischen-ländern-photovoltaik-subventionen-förderung-hausdach-balkon-eigenheim/a-71676260"
    },
    {
        "title": "Frankreich will nach Elsass-Angriff Konsequenzen ziehen",
        "content": "Frankreichs Innenminister Bruno Retailleau fordert nach dem mutmaßlichen Terroranschlag im elsässischen Mulhouse harte Konsequenzen. Gefährliche ausreisepflichtige Menschen will er künftig nicht nur zeitlich befristet, sondern bis zur Abschiebung in Haft halten, wie Retailleau nach der Attacke in der 100.000-Einwohner-Stadt nahe der Grenze zu Baden-Württemberg sagte. Als mutmaßlichen Täter nahm die Polizei einen Algerier fest. Da dessen Heimatland eine Abschiebung blockiert hatte, verlangt der Minister nun eine härtere Gangart.\nBei der Tat am Samstagnachmittag hatte der Angreifer nahe einem Markt in Mulhouse (Mülhausen) mehrere Menschen angegriffen und laut Anti-Terror-Staatsanwaltschaft \"Allahu Akbar\" (etwa \"Gott ist am größten\" auf Arabisch) gerufen. Nach Angaben des Innenministeriums war er mit einem Messer und einem Schraubenzieher bewaffnet. Ein 69-jähriger Passant aus Portugal starb bei dem Angriff. Drei Menschen wurden verletzt - laut den Ermittlern handelt es sich bei ihnen um Polizisten, Innenminister Retailleau sprach von Angestellten des Rathauses zur Parkplatzüberwachung.\nDer mutmaßliche Täter wurde etwa zehn Minuten nach Beginn des Angriffs überwältigt und in Polizeigewahrsam genommen. Laut Innenministerium handelt es sich um einen 37-jährigen, ausreisepflichtigen Algerier mit psychischen Problemen. Mehrfach habe Frankreich versucht, den wegen Terrorverherrlichung verurteilten Mann außer Landes zu bringen. Algerien habe den eigenen Staatsbürger, der 2014 irregulär nach Frankreich eingereist war, aber nicht zurückgenommen.\nZuletzt befand sich der Algerier unter einer Art Hausarrest und hätte sich täglich bei der Polizei melden müssen. Am Samstag tat er dies aber nicht. Innenminister Retailleau will nun härtere Saiten aufziehen und droht Algerien damit, die Visaregeln zu verschärfen und bestimmte Sonderrechte für Menschen aus der früheren französischen Kolonie abzuschaffen.\nDass ein irregulär nach Frankreich gekommener Migrant, der vorbestraft und psychisch krank sei, sich frei bewegen könne, sei den Franzosen nicht zu vermitteln, sagte Retailleau. Solche Menschen sollten bis zur Abschiebung in Haft kommen. Derzeit ist Abschiebehaft in Frankreich zeitlich befristet.\nDie Tat sorgte für Entsetzen im Land, das in den vergangenen Jahren immer wieder zum Ziel terroristischer Anschläge wurde. Frankreichs Staatspräsident Emmanuel Macron sprach von einem islamistisch motivierten Terroranschlag. Den Opfern und Angehörigen drückte er sein Beileid aus. Die Bürgermeisterin von Mulhouse, Michèle Lutz, schrieb auf Facebook: \"Der Horror hat unsere Stadt ergriffen.\"\nsti/haz (afp, dpa)",
        "url": "https://www.dw.com/de/frankreich-will-nach-elsass-angriff-konsequenzen-ziehen/a-71718498"
    },
    {
        "title": "Bundestagswahl: Innenministerium warnt vor Desinformation",
        "content": "Kurz vor der Wahl zum Deutschen Bundestag haben Deutschlands Sicherheitsbehörden Fälle mutmaßlich russischer Desinformation in den sozialen Medien registriert. Konkret lägen Erkenntnisse vor, die auf einen Bezug zur Kampagne \"Storm 1516\" hindeuteten, \"weil die Verbreitungswege sehr ähnlich sind, weil diese Videos sehr ähnlich sind\", teilte das Bundesinnenministerium in Berlin mit.\nDas Ministerium bezieht sich dabei auf zwei Videos, die in dieser Woche aufgetaucht waren. Sie sollten suggerieren, dass die vom Verfassungsschutz als in Teilen rechtsextrem eingestufte Partei AfD (\"Alternative für Deutschland\") bei der Bundestagswahl am Sonntag benachteiligt werde.\nSo wurden in Fake-Videos falsche Stimmzettel aus Leipzig im ostdeutschen Bundesland Sachsen gezeigt, auf denen die AfD fehlte. Im norddeutschen Stadtstaat Hamburg ging es in einem anderen Film um vermeintliche Briefwahl-Stimmzettel, auf denen die AfD schon angekreuzt war und die dann in einen Schredder geworfen wurden. Die Videos hätten \"keine hohe Reichweite, aber es ist durchaus eine gezielte Einflussnahme auf die Bundestagswahl zu erkennen\", sagte ein Sprecher des Innenministeriums.\nIn dem einen Fall ermittelt inzwischen das Landeskriminalamt Sachsen. Zu dem zweiten Fall hatte sich der Landeswahlleiter von Hamburg geäußert, der das in sozialen Netzwerken kursierende Video rasch als Fälschung entlarvte.\nDas Bundesinnenministerium verwies auf \"starke Parallelen\" zum Wahlkampf in den USA im vergangenen Jahr. Gefälschte Videos seien auch damals \"Storm 1516\" zugeordnet und von den amerikanischen Geheimdiensten als \"russische Einflussoperation\" bezeichnet worden.\nZiel solcher Operationen sei es, \"das Vertrauen in die Demokratie zu zerstören und die Integrität des Wahlprozesses infrage zu stellen\", betonte der Ministeriumssprecher. Er versicherte, über das Wahlwochenende in Deutschland sei ein permanenter, enger Kontakt zwischen den Behörden sichergestellt, um weitere solche Vorfälle schnell zu kommunizieren.\nwa/AR (dpa, epd, afp, rtr)",
        "url": "https://www.dw.com/de/bundestagswahl-innenministerium-warnt-vor-desinformation/a-71701943"
    },
    {
        "title": "Warum Hassrede in Deutschland strafbar ist",
        "content": "In Deutschland herrscht Meinungsfreiheit. Das Grundgesetz, die deutsche Verfassung, garantiert sie in Artikel 5. Dort steht allerdings auch, dass diese Freiheit Grenzen hat. Etwa zum Schutz der Jugend, der Privatsphäre, oder der persönlichen Ehre.\nInsbesondere der Schutz der persönlichen Ehre spiele in der deutschen Rechtstradition eine große Rolle, sagt der Jurist Ralf Poscher, Direktor des Max-Planck-Instituts zur Erforschung von Kriminalität, Sicherheit und Recht in Freiburg. \"Das kommt aus der ständischen Gesellschaft, in der dies noch bedeutender war. Und diese Ehrbegriffe, die auch vom Bürgertum übernommen wurden, sind in unsere Rechtsordnung mit eingegangen.\"  \nSo ist es in Deutschland strafbar, andere zu beleidigen. Man darf auch keine Lügen verbreiten, die andere herabwürdigen. Damit ist die Meinungsfreiheit in Deutschland weit stärker eingeschränkt als etwa in den USA, sagt Nadine Strossen, Professorin an der New York Law School. Die ehemalige Präsidentin der American Civil Liberties Union (ACLU) gilt als strikte Verfechterin der Meinungsfreiheit.  \n\"Der erste Verfassungszusatz der Vereinigten Staaten ist das am meisten die Meinungsäußerung schützende nationale Gesetz der Welt\", so Strossen. Er verbietet Gesetze, die die freie Rede einschränken. Damit seien auch Beleidigungen und rufschädigende Lügen weitgehend von der Redefreiheit gedeckt. \"Auch wenn Sie der Meinung sind, dass eine Botschaft hasserfüllt oder extremistisch ist oder zu Gewalt aufruft: Das allein wird niemals ausreichen, um ihre Unterdrückung in unserem Land zu rechtfertigen.\"\nStrossens Vater überlebte das Konzentrationslager Buchenwald. Trotzdem sagt sie, dass auch die Leugnung des Holocaust erlaubt sein sollte. In Deutschland steht es unter Strafe, den nationalsozialistischen Völkermord an den Juden öffentlich zu leugnen. \nDies fällt unter die so genannte Volksverhetzung. Wer zu Hass oder Gewalt gegen bestimmte ethnische, religiöse oder nationale Gruppen aufruft, kann mit bis zu fünf Jahren Gefängnis bestraft werden. \nOhne Hassrede seine politische Meinung zu äußern ist dagegen erlaubt, sagt Rechtswissenschaftler Poscher. \"Die Meinungsfreiheit und Versammlungsfreiheit schützen alle Arten von Meinungen. Auch solche, die ganz an den Enden des politischen Spektrums liegen.\" Deshalb seien etwa Aufmärsche von Rechtsextremen in Deutschland möglich. \"Sie dürfen natürlich nicht die Grenze der Einschüchterung, der Beleidigung, der Herabwürdigung und ähnliches überschreiten, aber durchaus eben auch verfassungsfeindliche Gedanken propagieren.\" \nErst wenn Verfassungsfeinde sich so organisieren, dass sie der Demokratie gefährlich werden können, darf der Staat sie bekämpfen. Dann können auch Vereine und Parteien verboten werden. Die sogenannte \"wehrhafte\" Demokratie soll verhindern, dass Deutschland wieder, wie zur Zeit des Nationalsozialismus, zur Diktatur wird. \nFür Strossen ist all das zwar gut gemeint. Dem Ziel, Menschenwürde zu schützen, käme man damit jedoch nicht näher. \"Ich denke, dass dieser paternalistische Ansatz nicht nur die Freiheit des Einzelnen einschränkt, sondern letztlich auch unwirksam ist. Die Geschichte zeigt, dass der beste Weg, um Aufmerksamkeit für seine Botschaft zu bekommen, darin besteht, darauf zu hoffen, dass jemand versucht, sie zu verhindern.\" \nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\nAuch der \"beunruhigende Aufstieg\" der in Teilen rechtsextremen AfD finde nicht trotz der Versuche, hasserfüllte Äußerungen zu bestrafen, statt, so Strossen. Sondern gerade deswegen. \"Das erhöht die Aufmerksamkeit, das erhöht die Sympathie, das erhöht den Argwohn und das Misstrauen gegenüber den etablierten Parteien\". Strossen meint, dass man Hass und Hetze deshalb besser ignorieren solle, als sie zu verbieten. Falsche Behauptungen könne man widerlegen. \nDie Debatte um die Grenzen der Meinungsfreiheit hat sich seit dem Aufstieg der Sozialen Medien verschärft. Sie ermöglichen jedem, seine Meinung - aber auch Hass und Hetze - öffentlich kundzutun.  \nLaut einer vom Familienministerium geförderten Studie wurde fast jeder zweite in Deutschland schon einmal online beleidigt. Ein Viertel der Befragten wurde mit körperlicher Gewalt und 13 Prozent mit sexualisierter Gewalt konfrontiert. 55 Prozent der Befragten gaben an, sich deshalb weniger an Diskussionen zu beteiligen. \nDer Rechtswissenschaftler Ralf Pauscher spricht von einer entzivilisierten Auseinandersetzung, die sich teilweise im Netz finde. \"Wo Menschen herabgewürdigt, beleidigt, mit einer Flut von Hasskommentaren verfolgt werden. Das führt eben auch dazu, dass viele Menschen sich gar nicht mehr an der öffentlichen Auseinandersetzung beteiligen.\" Die aber ist Grundlage einer lebendigen Demokratie. Einiges spreche deshalb dafür, \"auf einer gewissen Zivilität der öffentlichen Auseinandersetzung zu bestehen\". \nWeiter als in den USA sei man in Deutschland, was die Redefreiheit bei sexuellen Inhalten und Nacktheit angehe, so Strossen. \"Wir Amerikaner sind notorisch prüde.\"  Die Brüste einer stillenden Frau zu zeigen - da würden in den USA die Zensur einschreiten, sagt sie.\nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video",
        "url": "https://www.dw.com/de/warum-hassrede-in-deutschland-strafbar-ist/a-71679985"
    },
    {
        "title": "Die Bundestagswahl 2025 in Diagrammen",
        "content": "Dieser Artikel wird aktualisiert, sobald neue Daten und die Wahlergebnisse zur Verfügung stehen.\nDie Christlich Demokratische Union (CDU) und ihre bayerische Schwesterpartei, die christsoziale CSU, liegen laut dem Berliner Wahlforschungsinstitut Infratest dimap in Umfragen vorn. Vor der zweitplatzierten rechtspopulistischen Alternative für Deutschland (AfD) können sie einen Vorsprung von 10 Prozentpunkten verzeichnen.\nDie AfD hat an Popularität gewonnen und konnte im September 2024 bei Wahlen in den ostdeutschen Bundesländern Sachsen, Thüringen und Brandenburg große Stimmgewinne erzielen.\nDie Parteien der Regierungskoalition, SPD (Sozialdemokratische Partei Deutschland) und Bündnis 90/Die Grünen, folgen auf dem dritten und vierten Platz, während die neoliberale FDP (Freie Demokratische Partei), die bis vor kurzem Teil der Koalitionsregierung war, mit auf den hinteren Plätzen liegt. Ein erneuter Einzug in den Bundestag ist ungewiss.\nMit ihrer Stimmabgabe am 23. Februar bestimmen die Wählerinnen und Wähler nicht direkt einen Kanzler oder eine Kanzlerin, sondern sie wählen Abgeordnete in den Bundestag, die erste Kammer des deutschen Parlaments. Gewinnt keine der Parteien eine absolute Mehrheit, versucht die Partei mit den meisten Mandaten, eine Regierungskoalition zu bilden, die über eine Parlamentsmehrheit verfügt. Die Partei in der Regierungskoalition, die die meisten Stimmen erhalten hat, ernennt in der Regel einen Kanzlerkandidaten oder eine Kanzlerkandidatin. \nAuch wenn der Kanzler nicht direkt gewählt wird, wird in Umfragen nicht nur die Beliebtheit der verschiedenen Parteien ermittelt, sondern auch die Beliebtheit ihres Spitzenkandidaten oder ihrer Spitzenkandidatin. Friedrich Merz, Kanzlerkandidat der CDU/CSU, liegt bei diesen Umfragen vorn.\nBesonders interessant ist hier ein Vergleich seiner aktuellen Werte mit seinen Beliebtheitswerten im Jahr 2021. Obwohl Merz damals nicht Kanzlerkandidat der CDU/CSU war, wurde seine Beliebtheit von den Umfrageinstituten abgefragt. Die Wahlen damals führten zur Bildung einer Dreierkoalition durch die Mitte-Links-Partei SPD, die Umweltpartei Bündnis90/Die Grünen und die liberale FDP. Der Zusammenbruch dieser Koalition Anfang November 2024 löste die Wahlen am 23. Februar aus.\nDie Umfragewerte zeigen, dass Merz nicht vorne liegt, weil seine eigenen Werte spürbar gestiegen sind, sondern weil die Beliebtheit von Kanzler Olaf Scholz (auch diesmal Kanzlerkandidat der SPD) und Vize-Kanzler Robert Habeck (Kanzlerkandidat der Grünen) in den Umfragen deutlich gesunken ist.\nVor den Wahlen bestimmen die Parteien ihre Spitzenkandidaten. Nach der Wahl versuchen sie, eine Regierungskoalition zu bilden. Wurde eine mögliche Koalition gefunden, schlägt der Bundespräsident (das deutsche Staatsoberhaupt) einen Kanzlerkandidaten oder eine -kandidatin vor, der oder die von den Abgeordneten des Bundestages in das Kanzleramt gewählt und damit Regierungschef oder -chefin wird.\nBei den vorgeschlagenen Kandidaten handelt es sich in der Regel um den Spitzenkandidaten des größeren Koalitionspartners in der neu gebildeten Regierungskoalition. In einer geheimen Wahl muss die kandidierende Person eine absolute Mehrheit erreichen. Hat sie die Mehrheit erhalten, kann sie Kabinettsmitglieder vorschlagen.\nDas deutsche Wahlsystem ist auf die Bildung von Koalitionsregierungen ausgelegt. Es versucht, die Prinzipien der Mehrheits- und der Verhältniswahl zu vereinen. Bei Wahlen in Deutschland gibt jeder Wählende zwei Stimmen ab, die sogenannte Erststimme und die Zweitstimme.\nDie Erststimme gilt dem Direktkandidaten im Wahlkreis des Wählenden. Wer die meisten Erststimmen in seinem Wahlkreis erhält, hat dort gewonnen; die Erststimmen für die übrigen Kandidatinnen oder Kandidaten haben dann keine Bedeutung mehr.\nEntscheidend für die Zusammensetzung des Bundestages ist aber die Zweitstimme: Erhält eine Partei beispielsweise bundesweit 20 Prozent der Zweitstimmen aller in den Bundestag gewählten Parteien, stehen ihr 20 Prozent der Sitze im Bundestag zu. Mit der Zweitstimme wählen die Wahlberechtigten die Landesliste einer Partei, auf der diese ihre Kandidatinnen und Kandidaten in einer festen Reihenfolge aufgestellt hat. Je mehr Stimmen eine Partei erhält, desto mehr Kandidatinnen und Kandidaten dieser Listen ziehen in den Bundestag ein. Durch die Zweitstimme wird also entschieden, wie stark eine Partei im Bundestag vertreten ist. Die Wählenden sind frei, mit ihren Erst- und Zweitstimmen gänzlich unterschiedliche Parteien zu unterstützen.\nAlle Parteien, die mehr als fünf Prozent der insgesamt abgegebenen Zweitstimmen erhalten, ziehen in den Bundestag ein. Ebenso ist es möglich, dass eine Partei durch Erringung von mindestens drei Direktmandaten in den Bundestag einzieht - wenn sie also in mindestens drei Wahlkreisen die meisten Erststimmen auf sich vereinigt hat. Diese Partei kann dann im Umfang ihres Stimmanteils Abgeordnete entsenden - auch wenn sie weniger als fünf Prozent erzielte.\nAdaptiert aus dem Englischen von Phoenix Hanzo.",
        "url": "https://www.dw.com/de/deutschland-bundestagswahl-2025-und-regierungsbildung-in-diagrammen-erklaert/a-71699864"
    },
    {
        "title": "Maja T.: Ein deutsch-ungarischer Justiz-Skandal",
        "content": "Im Mittelpunkt dieser Geschichte steht ein Mensch, der sich weder als ausschließlich männlich noch weiblich versteht: Maja T. ist also das, was als non-binär bezeichnet wird. Im Juni 2024 wurde T. von Deutschland an Ungarn ausgeliefert und befindet sich seitdem in Isolationshaft in einem Budapester Gefängnis. Am Freitag (21.02.205) hat der Prozess begonnen. \nDie Staatsanwaltschaft im von Viktor Orbán autoritär regierten Ungarn wirft dem aus Jena (Thüringen) stammenden Häftling vor, im Februar 2023 in Budapest mehrere Menschen überfallen und schwer verletzt zu haben. Die Opfer hatten sich am sogenannten \"Tag der Ehre\" beteiligt, einem jährlich stattfindenden Aufmarsch von Neonazis aus ganz Europa.\nZum Auftakt des Strafverfahrens wurde T. in Handschellen und mit Fußfesseln von Sicherheitspersonal an einer Leine in den Gerichtssaal geführt. Die Staatsanwaltschaft machte T. das Angebot, ein Schuldgeständnis abzulegen und dafür ohne weitere Verhandlung 14 Jahre Haft zu akzeptieren. Darauf ließ sich T. aber nicht ein und gab stattdessen eine sechsseitige Erklärung mit deutlicher Kritik an Ungarn ab:\n\"Es ist ein Staat, der ganz offen Menschen wegen ihrer Sexualität oder ihrem Geschlecht ausgrenzt und separiert. Ich bin angeklagt von einem europäischen Staat, weil ich Antifaschist*in bin.\"\nZum Inhalt der Anklage – mehrfache schwere Körperverletzung – äußerte sich T. nicht. Auseinandersetzungen zwischen militanten Antifaschisten und Neonazis gibt es immer wieder – auch in Deutschland. Eine Gruppe um die Linksextremistin Lina E. wurde dafür 2023 vom Oberlandesgericht Dresden (Sachsen) zu Haftstrafen von maximal fünf Jahren und drei Monaten verurteilt. Für Maja T. könnte es wesentlich schlimmer kommen: Bis zu 24 Jahre sind nach ungarischem Recht möglich.\nTo view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video\nVor einem deutschen Gericht wäre die Aussicht auf ein deutlich milderes Urteil garantiert. Was den Fall besonders brisant macht: T.s Auslieferung von Deutschland nach Ungarn war rechtswidrig. So hat das Bundesverfassungsgericht Ende Januar entschieden. Dabei wurde ausdrücklich auf die Grundrechtecharta der Europäischen Union (EU) verwiesen und die das damit verbundene Verbot unmenschlicher Behandlung.\nVerantwortlich für die unrechtmäßige Auslieferung ist das Berliner Kammergericht, dem das Bundesverfassungsgericht schwere Versäumnisse vorwirft: So seien unter anderem aktuelle Informationen zu Überbelegung und Haftbedingungen in ungarischen Gefängnissen nicht ausreichend geprüft worden. Was T. in einem ungarischen Gefängnis befürchtete, ist in der Verfassungsbeschwerde aufgelistet:\nUnzureichende hygienische Bedingungen, mangelnder Zugang zu warmem Wasser, Bettwanzen, schlechtes und wenig Essen, extreme Temperaturen im Winter und im Sommer, schlechte Belichtung und Belüftung der Zellen, Gewalt gegen Häftlinge durch Mithäftlinge und Gefängnis-Personal, rechtsstaatliche Defizite.\nDie erfolgreiche Verfassungsbeschwerde ist allerdings wertlos: Maja T. war schon längst ausgeliefert und der Prozess findet in Ungarn statt. Zum Auftakt fuhr Vater Wolfram Jarosch nach Budapest, um seinem 24-jährigen Kind moralischen Beistand zu leisten. Im Telefonat mit der Deutschen Welle bezeichnete er das Strafverfahren als \"politischen Prozess\".\nVon einer ordentlichen Vorbereitung könne keine Rede sein. Maja habe in der Zelle zwei riesige Kartons mit über 8000 Akten. \"Aber die sind größtenteils auf Ungarisch und nur ganz wenige sind übersetzt.\" Seit der überstürzten Auslieferung nach Ungarn haben sich die beiden nur selten gesehen. Jarosch ist Lehrer und kann nur in den Schulferien oder an Wochenenden reisen. Aber Samstag und Sonntag dürfen Häftlinge keinen Besuch empfangen.\nZwei Stunden im Monat – mehr ist nicht erlaubt. \"Das Schlimmste ist die Isolationshaft: 24 Stunden am Tag, sieben Tage die Woche niemand sehen zu dürfen, das ist auf Dauer sehr, sehr belastend\", sagt der Vater. \"Jede Stunde wird dort das Licht angemacht und in die Zelle geguckt\", weiß er aus Gesprächen mit Maja.\nUmso beeindruckter ist der 54-Jährige von der Selbstdisziplin seines Kindes. Kraftübungen, Lesen und Schreiben – damit versuche es, sich einen Tages- und Wochenplan zu geben. \"Trotzdem merke ich letztlich, dass Maja sowohl psychisch als auch körperlich dort immer mehr unter diesen Bedingungen leidet.\"\nImmerhin gibt es in der Zelle inzwischen ein Telefon. Das ist aber nur für sechs Nummern von nahen Verwandten und dem ungarischen Anwalt zugelassen. Außerdem ist der Zeitrahmen stark limitiert: 80 Minuten in einer Woche. Das höre sich erstmal nach viel an, sagt der Vater. \"Aber wenn man dort den ganzen Tag alleine ist, dann möchte man einfach mal reden. Die Zeit ist ganz schnell weg, wenn man sonst 24 Stunden am Tag nur die Zellenwände anstarrt.\"  \nNeben Wolfram Jarosch kümmern sich mehrere Abgeordnete der deutschen Linken um Maja T. Die Europa-Parlamentarierin Carola Rackete war schon zweimal zu Besuch und konnte mit dem Sicherheitspersonal auch über die Haftbedingungen sprechen. Dabei habe man ihr gesagt, die Isolationshaft sei \"von oben\" angeordnet worden, berichtet sie im DW-Gespräch.\nWährend die anderen Inhaftierten in Mehrbett-Zellen untergebracht sind und gemeinsam Hofgang haben, ist Maja T. auf sich allein gestellt. Angeblich wegen der non-binären Identität. Von einer Verlegung in eine Zelle mit anderen Personen sei noch nie die Rede gewesen. Dass sich daran etwas ändern könne, hält Rackete für unwahrscheinlich.\nZu Prozessbeginn äußerte sich T. persönlich zu den Haftbedingungen. So sei T.  inzwischen von mehreren Dutzend Menschen gezwungen worden, sich vor ihnen nackt zu entkleiden. \"Ich wurde ausgeliefert an ein Gefängnis, das erniedrigende und entwürdigende Sicherungsmaßnahmen verhängt, für die bis heute jede Begründung und Erklärung fehlt.\"\nIsolationshaft kann in Ungarn bis zu drei Jahre dauern. Darauf stelle sich Maja schon ein, sagt die EU-Abgeordnete aus Brüssel. Sie hat den Eindruck, dass sich Maja T. kaum noch Hoffnung auf eine schnelle Rückkehr in ein deutsches Gefängnis macht. \"Im Prinzip wird einfach gesagt: Maja hat Pech gehabt\", empört sich Rackete.\nIhr Partei-Kollege im Europaparlament, Martin Schirdewan, hat den ersten Prozesstag in Budapest beobachtet. Sein Fazit: Die Anklageschrift gegen Maja T. sei vollkommen überzogen und die Behandlung widerspreche jeglichen rechtsstaatlichen Grundsätzen. \"Die neue Bundesregierung muss dem Urteil des Bundesverfassungsgerichts, dass die Auslieferung Majas rechtswidrig war, folgen und schnellstmöglich eine Rücküberstellung nach Deutschland erwirken\", fordert Schirdewan.    \nMehr Glück haben offensichtlich sechs lange untergetauchte mutmaßliche Linksextremisten, die sich 2023 ebenfalls an den Überfällen auf vermeintliche Neonazis in Budapest beteiligt haben sollen. Die Gruppe hat sich im Januar freiwillig den deutschen Behörden gestellt. Eine Auslieferung nach Ungarn müssen sie offenbar nicht befürchten, wie die Bundesanwaltschaft der DW auf Anfrage bestätigte.\nDemnach wurde den für Auslieferungsverfahren zuständigen Generalstaatsanwaltschaften schriftlich mitgeteilt, dass die Ermittlungen in Deutschland vorrangig seien. Mit anderen Worten: Sollte es zu Anklagen kommen, fänden die Prozesse in Deutschland statt.\nDas Strafverfahren gegen eine andere mutmaßliche Linksextremistin hat bereits am 19. Februar vor dem Oberlandesgericht (OLG) in München begonnen. Zeitgleich fand eine Kundgebung antifaschistischer Gruppen statt, die sich bei dieser Gelegenheit auch mit Maja T. solidarisierten und ihre Freilassung forderten.\nDieser Artikel wurde am 20.02.2025 veröffentlicht und nach Prozess-Beginn am 21.02.2025 aktualisiert. Die Zitate aus der Erklärung von Maja T. wurden der DW vom Vater übermittelt.",
        "url": "https://www.dw.com/de/maja-t-ein-deutsch-ungarischer-justiz-skandal/a-71689834"
    }
]